{
  "hail.no_response": "(There is no response to your hail.)",
  "hail.alien_voice": "(An alien voice says something in a language you do not recognize.)",
  "hail.sorry_disabled": "Sorry, we can't help you, because our ship is disabled.",
  "hail.hang_on": "Hang on, we'll be there in a minute.",
  "hail.help_offer_trouble": "Looks like you've gotten yourself into a bit of trouble. Would you like us to ",
  "hail.patch_fuel": "patch you up and give you some fuel?",
  "hail.give_fuel": "give you some fuel?",
  "hail.patch_up": "patch you up?",
  "hail.recharge": "recharge you?",
  "hail.sorry_too_small": "Sorry, my ship is too small to have the right equipment to assist you.",
  "hail.cleared_to_land": "You are cleared to land, {{name}}.",
  "hail.land_cost": "If you want to land here, it'll cost you ",
  "hail.not_welcome": "You are not welcome here.",
  "hail.cant_permit": "I'm afraid we can't permit you to land here.",
  "hail.thank_freedom": "Thank you for granting us our freedom!",
  "hail.demand_tribute_warning": "Demanding tribute may cause this planet to launch defense fleets to fight you. After battling the fleets, you can demand tribute again for the planet to relent. This act may hurt your reputation severely. Do you want to proceed?",
  "hail.sorry_busy": "Sorry, I'm too busy to help you right now.",
  "hail.sorry_fuel_insufficient": "Sorry, but if we give you fuel we won't have enough to make it to the next system.",
  "hail.sorry_no_fuel": "Sorry, we don't have any fuel.",
  "hail.sorry_energy_insufficient": "Sorry, but if we give you energy we won't have enough for our ship.",
  "hail.sorry_no_energy": "Sorry, we don't have any energy.",
  "hail.sorry_unable_assist": "Sorry, we are unable to assist you.",
  "hail.dont_push_luck": "Yeah, right. Don't push your luck.",
  "hail.no_need_assist": "You don't seem to be in need of repairs or fuel assistance.",
  "hail.not_worth_while": "Sorry, but you don't have enough money to be worth my while.",
  "hail.leave_alone_cost": "If you want us to leave you alone, it'll cost you "
}