{
  "help.title.jobs": "Jobs",
  "help.title.hiring": "Hiring",
  "help.hiring": "Hiring extra crew is only helpful if you plan on capturing enemy ships. Each crew member other than yourself is paid 100 credits per day. Larger ships require more than one crew member, but you will automatically hire the minimum number of crew when you buy those ships.\n\nCrew members take up space that can otherwise be used for passengers.",
  "help.title.player info": "Player Info",
  "help.player info": "The player info panel contains a wide variety of information about your pilot, including their net worth, combat rating, salary, and licenses.\n\nIt also contains a list of all ships you currently own. Clicking on a ship and then going to the ship info tab, or double clicking on it, will bring up more information about that ship.\n\nYour pilot's logbook and current missions can be accessed by clicking on the buttons below the panel.\n\nThe player info panel can be brought up at any time by pressing <View player info>, including mid-flight. However, some functionalities of the panel can only be accessed while landed.",
  "help.jobs": "Taking on jobs is a safe way to earn money. Special missions are offered in the Spaceport; more mundane jobs are posted on the Job Board. Most special missions are only offered once: if you turn one down, it will not be offered to you again.\n\nThe payment for a job depends on how far you must travel and how much you are carrying. Jobs that have a time limit pay extra, but you are paid nothing if you miss the deadline.\n\nAs you gain a reputation for skill in combat, new jobs will become available, including escorting convoys and bounty hunting.",
  "help.title.outfitter": "Outfitter",
  "help.outfitter": "Here, you can buy new equipment for your ship. Your ship has a limited amount of \"outfit space,\" and most outfits use up some of that space.\n\nSome types of outfits have other requirements as well. For example, only some of your outfit space can be used for engines or weapons; this is your ship's \"engine capacity\" and \"weapon capacity.\" Guns and missile launchers also require a free \"gun port,\" and turrets require a free \"turret mount.\" Also, missiles can only be bought if you have the right launcher installed.\n\nUse your scroll wheel or click and drag to scroll the view.\n\nAs in the trading and shipyard panels, you can hold down Shift, Control, or Alt to buy, sell, or move 5, 20, or 500 of an outfit at once, or multiple keys for larger amounts.\n\nYou can also press F to search the outfitter for a specific item."
}