{
  "help.title.jobs": "Работы",
  "help.title.hiring": "Найм",
  "help.hiring": "Дополнительный экипаж имеет смысл нанимать только если вы собираетесь захватывать вражеские корабли. Каждый член экипажа кроме вас получает 100 кредитов в день. Крупным кораблям нужно больше одного члена экипажа, но при покупке такого корабля минимум экипажа нанимается автоматически.\n\nЧлены экипажа занимают места, которые иначе можно использовать для пассажиров.",
  "help.title.player info": "Информация об игроке",
  "help.player info": "Панель информации об игроке показывает данные о вашем пилоте: состояние, боевой рейтинг, зарплату и лицензии.\n\nВ ней также список всех ваших кораблей. Подробности о корабле откроются при клике по нему и переходе на вкладку информации о корабле или при двойном клике.\n\nЖурнал пилота и текущие миссии доступны по кнопкам под панелью.\n\nПанель информации об игроке можно вызвать в любой момент клавишей <View player info>, в том числе в полёте. Некоторые действия доступны только на посадке.",
  "help.jobs": "Выполнение работ — надёжный способ заработать. Особые миссии предлагают в космопорту; обычные заказы размещены на доске заданий. Большинство особых миссий предлагают только один раз: если вы откажетесь, предложение не повторится.\n\nОплата зависит от расстояния и массы груза. За срочные заказы платят больше, но при просрочке вы не получите ничего.\n\nС ростом боевой репутации станут доступны новые заказы: эскорт конвоев и охота за головами.",
  "help.title.outfitter": "Экипировщик",
  "help.outfitter": "Здесь можно покупать новое оборудование для корабля. У корабля ограниченный объём «слота экипировки», и большинство модулей его занимают.\n\nУ части модулей есть дополнительные требования. Например, лишь часть слота доступна под двигатели или оружие — это «вместимость двигателей» и «вместимость оружия». Пушки и ракетные установки требуют свободный «орудийный порт», турели — свободную «турельную установку». Ракеты можно купить только при установленном подходящем launcher’е.\n\nПрокручивайте колёсиком мыши или перетаскивайте вид для прокрутки.\n\nКак в панелях торговли и верфи, можно удерживать Shift, Control или Alt, чтобы покупать, продавать или перемещать 5, 20 или 500 штук экипировки за раз или комбинировать клавиши для больших количеств.\n\nКлавиша F позволяет искать в экипировщике нужный предмет.",
  "help.title.shipyard": "Верфь",
  "help.shipyard": "Здесь можно купить новые корабли.\n\nПрокручивайте колёсиком мыши или перетаскивайте вид для прокрутки.\n\nКак в панелях торговли и экипировщика, можно удерживать Shift, Control или Alt, чтобы купить 5, 20 или 500 кораблей за раз или комбинировать клавиши для больших количеств.\n\nКлавиши: B — купить, S — продать корабль и экипировку, R — продать корабль и оставить экипировку (если на планете есть экипировщик).\n\nКлавиша F позволяет искать на верфи нужный корабль."
}