{
  "planet.name.New Boston": "Нью-Бостон",
  "planet.name.Earth": "Земля",
  "planet.name.Midgard": "Мидгард",
  "planet.name.Mainsail": "Мейнсейл",
  "planet.name.Greenwater": "Гринвотер",
  "planet.desc.New Boston": "Нью-Бостон — ничем не примечательный мир… если не считать того, что вы здесь родились. Большая часть суши влажная и болотистая, прибрежные районы подвержены наводнениям. Здесь выращивают и продовольственные культуры, но в основном фермеры сеют лён и джут, которые хорошо растут на влажной почве и идут на льняные и мешочные ткани. Текстильные фабрики жаркие и плохо вентилируются, зато дают более высокий и стабильный доход, чем земледелие.",
  "planet.desc.New Argentina": "Нью-Аргентина — мир, идеальный для скотоводства, но малопригодный для чего-либо ещё. Ранчеры живут отдельными семьями или малыми общинами среди гектаров пастбищ. Население невелико, жизнь уединённая; до ближайшей школы, больницы или соседей — многие километры.",
  "planet.desc.New Austria": "Нью-Австрия — суровый горный мир с заснеженными пиками и столь глубокими долинами, что солнце туда почти не заглядывает.",
  "planet.spaceport.New Austria": "Космопорт — всего пара посадочных площадок на окраине одного из крупных горняцких посёлков, высоко на горном хребте, чтобы кораблям было удобно садиться. Оттуда вниз к посёлку ведут несколько дорог; в посёлке можно купить местные товары или поесть в столовой шахтёров.\n\nК тому времени, как вы доходите до центра посёлка, несколько человек уже пытаются продать вам крупные «алмазы», в которых вы уверены не больше, чем в том, что это просто прозрачные сапфиры.",
  "planet.desc.New Britain": "Нью-Британия — один из немногих относительно процветающих и густонаселённых миров в регионе Пояса Грязи. При слегка пониженной гравитации мир почти идеален для жизни и богат ресурсами, так что местная промышленность обходится собственным сырьём.",
  "planet.desc.New China": "В первые годы гиперпрыжков большинство колонистов селилось в нескольких прыжках от Земли: без сети заправок дальние миры редко посещали грузовики. Поэтому много сил ушло на терраформирование и освоение миров, которые сегодня бы сочли неперспективными. Нью-Китай — один из таких: перенаселён и так беден, что на поддержание терраформы и климата уходит почти треть налоговых поступлений.",
  "planet.desc.New Finding": "Из-за сложных атмосферных течений и резкой смены сезонов поверхность Нью-Файндинга постоянно обдувают сильные ветры, почва удерживается лишь в каньонах и ущельях. Каждый зелёный участок — словно остров в море голой скалы.",
  "planet.desc.New Greenland": "Нью-Гренландию заселили около шестисот лет назад, в разгар «дерновых войн», когда мирами правили корпорации и их конфликты перерастали в полномасштабные войны. Сюда пришли те, кто искал мир настолько негостеприимный, чтобы жить в мире, вдали от перекрёстного огня.",
  "planet.desc.New Holland": "Как и её тезка на древней Земле, Нью-Голландия — мир океанов и низменностей. Планета стара, тектоника давно затихла, эрозия сгладила рельеф. Для жителей наводнения — постоянная угроза, нужна сеть дамб и плотин; но паводки обновляют почву, делая этот мир одним из самых плодородных в регионе.",
  "planet.desc.New Iceland": "Нью-Исландия — вечно окутанный дымкой вулканический мир с едкой атмосферой, но с запасами металлов и углеводородов, привлёкшими множество поселенцев. Часть из них занята фермерством; в нескольких фабричных городках производят товары на экспорт.",
  "planet.desc.New India": "Нью-Индию заселили менее века назад, поселенцы всё ещё отвоёвывают землю у леса и камня. Климат благоприятный, но объём работ по расчистке и вспашке таков, что города растут очень медленно.",
  "planet.desc.New Kansas": "Шерстяная одежда в большей части человеческого космоса считается роскошью: на большинстве планет добывают достаточно нефти, и синтетика дешевле овец. На Нью-Канзасе же шерсть — главная отрасль.",
  "planet.desc.New Portland": "Нью-Портленд — облачная планета у тусклой звезды; от полного обледенения её спасает лишь тепло, удерживаемое верхними слоями атмосферы. Горстка посёлков, ни одного города. Большинство — фермеры-натуралы, о жизни на других мирах они только мечтают; во многих домах нет ни водопровода, ни компьютеров.",
  "planet.desc.New Sahara": "Нью-Сахара — в основном пустыня и саванна, осадков очень мало.",
  "planet.desc.New Switzerland": "Нью-Швейцария — мир, где тектоника оставила складчатые и разломанные горы на большей части поверхности.",
  "planet.desc.New Tibet": "Нью-Тибет — мир зубчатых гор и глубоких теневых долин.",
  "planet.desc.New Tortuga": "Мир жестоких бурь и частых землетрясений, Нью-Тортуга мало что предлагает обычному космопроходцу. Крупнейшие поселения построены под землёй, вдали от разломов, с укреплёнными входами. В сочетании с крепостными блокустройствами у космопорта Нью-Тортуга идеальна для тех, кто ищет укрытие.",
  "planet.desc.New Wales": "На Нью-Уэльсе расположены горнодобывающие выработки по добыче и переработке редкоземельных и тяжёлых металлов. Работа опасна: шахты глубоки, опасны газами и обвалами; на обогатительных комбинатах — расплавленные радиоактивные и едкие вещества.",
  "planet.desc.New Washington": "Нью-Вашингтон — планета, прижатая к тусклому красному солнцу в иначе промёрзшей системе. Она так близко к светилу, что приливно заблокирована: одна сторона вечно под солнцем, другая — в вечной тьме.",
  "planet.desc.Oblivion": "Атмосфера здесь — ядовитая смесь аммиака, серы и метана. Дышать человеку при необходимости можно, но местные носят маски, чтобы снизить риск хронических болезней лёгких. Продолжительность жизни невелика — отчасти из‑за того, что две самые доходные отрасли: добыча нефти и добыча радиоактивных элементов.",
  "planet.desc.Foundry": "На Литейной расположены Верфи Синдиката — здесь производят больше половины всех коммерческих грузовиков человеческого космоса. Значительную часть планеты покрывает смог от заводов, но есть и нетронутые леса, и горные массивы.",
  "planet.desc.Geminus": "Джеминус — не самый гостеприимный мир, но планета молодая, и крупные залежи железа, титана и других металлов залегают близко к поверхности. Поэтому здесь расположены одни из главных верфей Республики; больше половины военных кораблей флота построено именно здесь.",
  "planet.desc.Arabia": "Аравия — душный, жаркий мир пустынь, саванн и редких дождевых лесов. По равнинам кочуют огромные стада животных, похожих на бизонов, давая местным постоянный источник пищи. Известны случаи, когда массовый побег стада в десятки тысяч голов сносил целые посёлки.",
  "planet.desc.Antipode": "Антипод — мир ползущих ледников и круглогодичного снега, планета так далека от тусклой звезды, что даже в ясную погоду солнце почти не греет. Немногочисленные поселения выросли у поверхностных залежей редкоземельных металлов, недавно открытых и идущих на электронику и оборудование в этом секторе.",
  "planet.desc.Big Sky": "Биг-Скай — тёплый и плодородный мир, кишащий местной жизнью. Он был бы идеален для земледелия, если бы не то, что местная флора так обильна и так хорошо приспособлена, что способна за несколько месяцев захватить заброшенное поле.",
  "planet.desc.Bounty": "Вся земля у экватора Баунти — пустыня; ближе к полюсам климат умеренный и осадков хватает для земледелия. Северное полушарие заселено редко, южное развито куда сильнее: многие жители работают на заводах, выпускающих дорогие часы и сложную электронику.",
  "planet.desc.Ada": "Ада — родная планета Lovelace Labs, одного из самых уважаемых разработчиков корабельных систем и вооружения. Изначально Аду заселили как горнодобывающий мир, и шахты по‑прежнему поставляют металл для Лабораторий и прочих местных предприятий.",
  "planet.desc.Amazon": "Амазонка — пышный зелёный тропический мир и популярное туристическое направление. Местные леса настолько плотные и живучие, что выращивать земные культуры здесь — постоянная борьба; ни одно местное растение или плод несъедобны. Кроме туризма, основной доход даёт добыча нефти.",
  "planet.desc.Albatross": "Альбатрос — холодный океанский мир у маленького холодного солнца. Первыми поселенцами были анархисты, верившие, что в обществе без законов и ограничений все будут трудиться на общее благо. Следом пришли пираты, решившие, что мир без законов — отличная база.",
  "planet.desc.Allhome": "Эта землеподобная планета заселена и людьми, и хай — видом, контролирующим этот регион. Человеческие поселения невелики, в основном фермерские общины тех, кто бежал от хаоса и неопределённости человеческого космоса.",
  "planet.desc.Alfheim": "Альфхейм — мир широких травянистых равнин, пустынь, нескольких малых океанов и разбросанных дождевых лесов. Для крупных городов планета недостаточно привлекательна; в основном здесь ведут нефтедобычу и производство.",
  "planet.desc.Alexandria": "В разгар Альфа-войн правительство Глубины построило Александрию — крупнейшее в галактике хранилище человеческой литературы, научных трудов и технологий. Там же обширный музей артефактов, восходящих к эпохе до космической эры.",
  "planet.desc.Ahr": "Родина народа арах, Ахр — метрополисный мир с населением почти девять миллиардов; прокормить их всем этим миром невозможно. Власти держат в каждом крупном центре месячный запас продовольствия и биореакторы по кимэкским чертежам для производства безвкусной, но питательной пасты на случай срыва поставок.",
  "planet.desc.Freedom": "Фридом — дом старейших и крупнейших анархистских колоний в человеческой истории. Первые поселенцы прибыли в первом веке после изобретения гипердвигателя, стремясь уйти как можно дальше от цивилизации.",
  "planet.desc.Furnace": "Печь — почти необитаемый мир, в основном перевалочный пункт и плацдарм для флотов Синдиката, охраняющих этот регион от пиратов. Атмосфера едва пригодна для дыхания, местные растения в пищу не годятся; зато это крупный спутник, а не полноценная планета — доставка грузов и кораблей на поверхность сравнительно дёшева.",
  "planet.desc.Geyser": "Терраформирование меняет многое, но не исправит слабую гравитацию. Гейзер заселили в самой первой волне колонизации, когда заправок кроме Земли ещё не было и торговать с Землёй могли только системы в нескольких прыжках. Сейчас основная отрасль — нефтедобыча и производство; остались те, кому не на что улететь.",
  "planet.desc.Gemstone": "Джемстоун — жаркий и неприветливый мир во многом из‑за смога и высокого содержания метана в атмосфере. Большую часть поверхности занимают суровые горы, наземные перевозки затруднены. Зато мощная тектоника создала богатые залежи алмазов, изумрудов и сапфиров.",
  "planet.desc.Nifel": "Нифель — холодный мир: лето слишком короткое для большинства культур, местной фауны мало — в основном толстокожие млекопитающие и перелётные птицы. Четыре века назад, когда полтора человеческого космоса было на карантине из‑за ригеллийской чумы, именно здесь в вечной мерзлоте нашли криофильную бактерию, которую использовали для борьбы с чумой и в итоге победили её.",
  "planet.desc.Newhome": "Гравитация, климат и рельеф Ньюхоума очень похожи на родной мир хай. Здесь живут несколько миллиардов хай — в основном в крупных фабричных городах, но есть и ранчо в глуши, где разводят животных крупнее слонов, дающих шерсть как овцы. Стрижка их опасна, зато шерсть идёт на отличную долговечную одежду.",
  "planet.desc.Bourne": "Борн — развитый промышленный мир, заселенный четыре века назад. В его городах живут одни из самых богатых людей в этом секторе галактики, но также десятки тысяч бездомных и те, чьей зарплаты на заводе едва хватает на жизнь.",
  "planet.desc.Burthen": "Бёртен заселен редко из‑за сокрушительно высокой гравитации. Местные — исключительно крепкие и невысокие — с стоическим упорством переносят этот дискомфорт и связанные с ним болезни. Основная отрасль — добыча тяжёлых металлов.",
  "planet.desc.Bloodsea": "Кровавое море почти необитаемо, если не считать нескольких пиратских баз. Название — от океанов, красно-кровавых из‑за водорослей-родофитов. Климат умеренный, пляжи белые, но купаться сюда никто не едет.",
  "planet.desc.Bluestone": "Солнечный свет, проходящий сквозь атмосферу Блюстоуна, слишком тусклый и красноватый для обычных земных растений. Местная флора — в основном травы и лишайники — выработала свои хлорофилл-подобные молекулы.",
  "planet.desc.Bivrost": "Биврост — единственная планета в Глубине, где тяжёлые металлы встречаются в изобилии. Бывшая горная колония превратилась в один из самых процветающих миров региона.",
  "planet.desc.Bosunothro": "Босунотро — крупный горнодобывающий мир и место расположения одних из крупнейших верфей в пространстве бунродов. Верфи побольше есть только на столице Эрабутро.",
  "planet.desc.Buccaneer Bay": "Пираты, сколотившие состояние, мечтают уйти на покой в Буканирской бухте. Тёплый океанский мир, во многом напоминающий острова древнего Карибского моря, где ходили величайшие пиратские флоты человечества.",
  "planet.desc.Calda": "Кальда — тропический курортный мир, приятное место для отдыха после нескольких дней катания на лыжах на соседней Вейл. Самый популярный объект — горячие источники и спа-комплексы вокруг них.",
  "planet.desc.Canyon": "Каньон — крупный мир с гравитацией на верхней границе комфортной для человека. Большую часть поверхности занимает песчаник; учёные полагают, что некогда здесь были обширные океаны, пока катаклизм не испарил воду. Немногочисленные поселенцы возделывают глубокие каньоны; плато сверху сухи и почти безжизненны.",
  "planet.desc.Chiron": "Хирон — единственная планета вне Солнечной системы, колонизированная человечеством до изобретения гипердвигателя. Ныне второй по населению мир Республики, с разросшимися городами и растущей проблемой загрязнения.",
  "planet.desc.Chosen Nexus": "Сариды основали здесь торговую колонию в первые годы своей космической эры, при первом контакте с кворгами. Когда кворги подарили им несколько прыжковых двигателей для сближения с соседями, Избранный Нексус вырос в крупный торговый узел.",
  "planet.desc.Clark": "Кларк — недавно заселённый мир, большая часть поверхности ещё покрыта густыми лесами и необитаемыми горами. Расчистка земли так трудна, что земледелие не вышло за рамки натурального хозяйства. Зато умеренный климат привлёк десятки миллионов; большинство работает на заводах, построенных внегалактичными корпорациями ради дешёвой рабочей силы.",
  "planet.desc.Covert": "На Скрытой базируется могущественная горная картеля, действующая вне контроля законов Республики и любой иной власти. Ходят слухи, что это один из немногих миров, где добывают и обогащают оружейный уран и плутоний.",
  "planet.desc.Cornucopia": "Рог изобилия — в основном аграрный мир; как и соседи, он заселён с первых дней межзвёздных полётов, когда сюда прибыли те, кто хотел уйти подальше от старой Земли и её бед.",
  "planet.desc.Gagarin": "Гагарин — самый населённый мир бывших Конфедерированных советов Внешнего края и одна из первых колоний в регионе. Все поселения подключены к планетарной транспортной и инфраструктурной сети… которая не поспевает за ростом населения.",
  "planet.desc.Midgard": "Мидгард по географическому разнообразию не уступает Земле: горы, тундра, пустыни, океаны, болота, равнины. Это второй заселённый мир Глубины, семь веков назад. Десятки крупных метрополий, население более четырёх миллиардов; большинство занято в производстве.",
  "planet.desc.Mars": "Марс стал первой попыткой человечества терраформировать планету. Он по‑прежнему сухая холодная пустыня, но воздух уже пригоден для дыхания без баллона, и в некоторых районах растёт немало растений.",
  "planet.desc.Memory": "Память — сухой мир, но местной флоры достаточно для поддержания дышимой атмосферы. Некоторые кактусоподобные засухоустойчивые растения достигают десятков метров. Большинство местных животных ведут ночной образ жизни.",
  "planet.desc.Humanika": "Гравитация на этой планете слишком высока для кворгов, поэтому они пустили сюда человеческих поселенцев. Многие приезжают сюда ради свободы от опасностей человеческого космоса и бесконечной нестабильности земных правительств.",
  "planet.desc.Icefall": "Айсфолл далёк от своего солнца, наклон оси около 38°. Климат холодный, год длинный, в каждом полушарии короткое лето — едва хватает на один земной сезон. Тем не менее большинство жителей — фермеры; у экватора — нефтедобыча.",
  "planet.desc.Icelake": "Айслейк — вторая по населению планета хай. Нефтяные и газовые запасы давно исчерпаны, города и заводы питаются в основном геотермальной и ветровой энергией; побочный эффект — воздух почти такой же чистый, как на неиндустриальном мире.",
  "planet.desc.Cool Forest": "Значительную часть Прохладного леса покрывают умеренные леса — в таких сариды любят строить жилые районы. Население превышает миллиард, но расселено мелкими поселениями, так вписанными в лес, что из космоса видны лишь несколько крупных городов.",
  "planet.desc.Cold Horizon": "По утрам на Холодном горизонте деревья часто покрыты тонким искрящимся инеем, сгорающим через несколько часов после восхода. Полмиллиарда саридов живут здесь, привлечённые не столько скудными ресурсами, сколько красотой мира.",
  "planet.desc.Aava-Aasa-Khora": "Эта планета — коллективная резиденция так называемых Старых Домов, знатных семей, владевших территориями в этом регионе до распада империи Предшественников и прихода Новых Домов, бежавших от краха своего общества.",
  "planet.desc.Ablub's Invention": "Древний и тихий мир у тусклого красного солнца — дом микропроцессорных фабрик Дома Идрисс, гильдии арах, специализирующейся на компьютерах и электронике. Вне городов у экватора Изобретение Аблуба необитаемо, кроме местной фауны: странных четвероногих, несуразных птиц с кожистыми крыльями и амфибий с перепончатыми лапами и длинными усатыми мордами.",
  "planet.desc.Aera": "Эра — крупный приливно заблокированный ледяной гигант близ своей звезды. Метановая атмосфера подчинена титаническому урагану на дневной половине планеты; в глазу бури сравнительно спокойно, но вечный день раскаляет её выше пригодного для жизни.",
  "planet.desc.Aetuah": "Близость Аэтуа и соседнего ледяного спутника вызывает приливы и отливы в бурях газового гиганта и постоянное изменение рельефа спутника. Ледяная луна, возможно, была захвачена Аэтуа; со временем тяготение разорвёт её и поглотит.",
  "planet.desc.Aksaray": "На первый взгляд Аксарай — обычная луна из пыли и обломков. Необычны почти идеально пирамидальные кучи реголита по поверхности: по данным спутника Ремнантов, это бывшие удалённые площадки переработки руды.",
  "planet.desc.Aktina Cylinder": "Цилиндр Актина — незавершённая станция огромных размеров: два десятка километров в диаметре и втрое больше в длину. В законченном виде она сможет вместить десятки миллионов авги. В ядре авги строили такие тысячи, но в Запутанной Пелене за последнее десятилетие смогли возвести лишь одну.",
  "planet.desc.Alathil": "Алатил до сих пор отзывается на удары сверхновой, изменившей систему Тап. Атмосфера в смятении, слои газа перемешаны; отсюда яркая окраска планеты — и красивая, и смертоносная.",
  "planet.desc.Alix": "Аликс — малая луна газового гиганта Патера: атмосферы пригодной для дыхания нет, зато много руды. Поселения разрушены, но часть автоматов работает; грузовые дроны забирают сырьё и везут его на ближайшую станцию.",
  "planet.desc.Alonis Observatory": "Десятилетия назад здесь построили крупную обсерваторию, чтобы заглянуть в аномальную область Пепельных Пустошей. Пока авги не научились защищать корабли от ионных бурь, это был единственный способ изучать её. Установлены телескопы на весь спектр и более экзотическое оборудование.",
  "planet.desc.Alta Hai": "Это полное кольцо-мир кворгов: тысячелетия строительства поглотили все прочие объекты системы. Внутренний край — солнечные панели, гидропоника, жилые и общие пространства; внешний — ангары, доки и склады.",
  "planet.desc.Alvorada": "Бывшая «Крепость Алворада» веками превращалась в сеть бункеров, где размещались политбюро ККОР и их централизованная компьютерная система. Ходят слухи, что в самых глубинах, куда пиратам не пробиться, они до сих пор там и перенастроили систему на руководство партизанами.",
  "planet.desc.Amathil": "Аматил — сухой песчаный мир с мягкой и удивительно ровной температурой. Зелени мало, но здесь живут потомки тех, кто прибыл на первых досветовых кораблях, когда о планете знали лишь то, что на ней дышится. Местная культура под единым правительством подчёркивает общину и щедрость — во всяком случае, так любят казаться чужакам.",
  "planet.desc.Anatrefo": "Анатрофо обнаружили через несколько лет после изобретения авги гипердвигателя; это сочли величайшим открытием. Целая инопланетная станция, пусть и без передовых технологий, доказала, что авги не одиноки. Ещё важнее — длинная мегаструктура рядом, словно строительство едва начали.",
  "planet.desc.Angko": "Анго — крупный промышленный мир: города поддерживают огромные заводы, фабрики и склады. Ледяные шапки в прошлом растаяли, уровень океанов поднялся. Бунроды перешли на более щадящие практики, но ущерб уже нанесён.",
  "planet.desc.Anitlos": "Поверхность Анитлоса, крупнейшей луны Оуры, — гладкий лёд, пронзённый скальными и металлическими выступами. Эти залежи от поздней бомбардировки служили одним из лучших источников материала для цилиндрических станций вокруг Оуры.",
  "planet.desc.Antamesa": "Ветра Антамесы бьются под изумрудными и бархатными полярными сияниями. Заброшенные станции раскиданы по небу; у немногих уцелевших — пустые ракетные шахты, стволы всё ещё смотрят в небо на забытых врагов.",
  "planet.desc.Antivli Station": "Когда-то одна из многих — гигантский синхротрон в несколько километров для промышленного производства антиматерии. При питании от тысяч солнечных спутников вокруг Анакса производилось достаточно антиматерии для исследований и промышленности авги. Гипердвигатель обрушил эту экономику за одну ночь.",
  "planet.desc.Aqra-Kvel-Taaq": "Под километрами водного льда, возможно, скрывается каменная поверхность. У экватора кольцо кратеров выталкивает лёд в круговые гряды, отбрасывающие длинные тени.",
  "planet.desc.Arachne Station": "Станция Арахна принадлежит корпорации Таразед; услуги здесь доступны только сотрудникам Таразед.",
  "planet.desc.Araio": "Арайо — относительно небольшой мир с одним суперконтинентом. Поднятие создало горное нагорье с множеством источников и озёр. Воздух разрежен, почва камениста, но выносливые растения и деревья оживляют пейзаж лугами и лесами.",
  "planet.desc.Aresepru Nat": "После ухода корат океаны снова наполнились рыбой и жизнью, содержание кислорода и углекислого газа понемногу приходит в норму. Водоросли и бактерии, способные перерабатывать оставленные коратами пластики и химикаты, распространились по океанам.",
  "planet.desc.Arroharg": "Аррохарг — низкогравитационная луна, которую кворги превратили в подобие угодий. Огромные машины сдвигают целые горы, меньшие собирают остатки. Архитектура кворгов и не рассчитана на удобство гостей; нижние уровни уходят вглубь — насколько, не сказать, доступ туда только у кворгов.",
  "planet.desc.Asgard": "Асгард — один из первых заселённых миров Глубины. Ныне здесь многолюдные города с небоскрёбами из лёгких композитов вместо привычной стали и бетона.",
  "planet.desc.Ashkelon": "Заурядный каменистый мир Ашкелон усыпан тысячами базальтовых монолитов. Большинство треснуты или в руинах; у немногих уцелевших на поверхности — глубокие надписи. Глифы сделаны так, чтобы их легко перевести; авги быстро перевели. Оказалось, монолиты содержат советы по разным технологиям — но не выше паровой машины.",
  "planet.desc.Ashy Reach": "Тонкая недышащая атмосфера и слабая гравитация не позволят Пепельному пределу стать жилым миром, зато он удобен как узел перевозок и торговли. Одно поселение — вокруг космопорта, в основном герметичные подземные пещеры; снаружи поверхность серая и почти безжизненная.",
  "planet.desc.Aspar": "Редкость в Запутанной Пелене — Аспар, обитаемая луна с умеренным климатом и богатой экосистемой. Широкому заселению мешает то, что местная жизнь использует белки противоположной хиральности, чем на Земле и Авискире.",
  "planet.desc.Asphodel": "Номинально в обитаемой зоне, поверхность постоянно выжигают вспышки звёзд Гакрукса, атмосфера сдувается. Три крупных университета с Хирона разместили у Асфоделя небольшие исследовательские станции; спускаться на поверхность без нужды не принято.",
  "planet.desc.Asterus": "Под замёрзшей поверхностью этой ледяной луны — моря с богатой экосистемой, не похожей на обитаемые миры. Знамениты крупные рыбообразные с светящимися плавниками; в 2900-х граждане Миров-рая требовали объявить луну заповедником.",
  "planet.desc.Avalet": "Авалет — горячий ледяной гигант размером с Нептун, но гораздо ближе к Анаксу. Приливная блокировка: одна сторона раскалена, на другой вода и аммиак вымерзают из водородной атмосферы; кольцевые ветры порождают циклоны, способные поднимать облака до края космоса.",
  "planet.desc.Avalon": "Нетронутый и вполне обитаемый мир с тёплыми океанами и умеренным климатом. На суше — крупные рептилии, похожие на динозавров древней Земли; некоторые длиной более двадцати метров, в море — чудовища вдвое крупнее.",
  "planet.desc.Aventine": "Мир не самый тёплый, но лучший из того, что нашли первые беженцы Ремнантов в Пепельных Пустошах. Здесь они построили столицу в глубокой долине, почти всегда в облаках. Выше по склонам кое-где выращивают выносливые культуры; в основном полагаются на теплицы и дрожжевой белок.",
  "planet.desc.Aviskir": "Авискир — мир гор и сверкающих океанов и родной мир авги, с девятью миллиардами жителей. Цивилизация сосредоточена в горных долинах и фьордах, согретых горячими источниками. Крупнейшие города — у подножий пиков, с мостами и небоскрёбами; ниже — более традиционные долинные поселения.",
  "planet.desc.Babiali": "Поверхность Бабиали — наглядный пример катаклизма: лёд и камень до горизонта, сети трещин и разломов указывают на недавнее внезапное воздействие.",
  "planet.desc.Baianus": "Издалека эта крупная ледяная луна напоминает Энцелад в Солнечной системе: та же бомбардировка радиационными поясами гиганта, и сканы показывают следы химикатов, наводящие на мысль о чём-то большем под поверхностью.",
  "planet.desc.Bailey": "Бейли — мёртвый, почти приливно заблокированный мир, едва крупнее и не гостеприимнее Меркурия. Горячая сторона — расплавленная пустошь, холодная — минералоносная кора, редкость в этом регионе.",
  "planet.desc.Baliesa": "Один из наименьших «горячих юпитеров» — Бализа спокойный газовый гигант. Бури рождаются у терминатора и распадаются на вихри. Фиолетовое небо верхней атмосферы сменяется розовой дымкой ниже, затрудняя визуальную навигацию.",
  "planet.desc.Bank of Blugtad": "На этом идиллическом мире арах почти столько же, как на их родной планете в соседней системе. Здесь же Дом Плумтаб — гильдия банков и финансов. От кредитов и бирж Плумтаба зависят остальные секторы экономики арах, так что Дом весьма влиятелен.",
  "planet.desc.Belug's Plunge": "Хотя мир в территории арах, Белугов омут достаточно холоден, и большинство населения — сариды. Основная отрасль — добыча металлов и экзотических элементов для строительства Колец; есть и саридский исследовательский центр материалов.",
  "planet.desc.Beryl": "Берилл — небольшой космический телескоп гегно Сцин для наблюдения за тёмными туманностями и чёрными дырами. Данные доступны только избранным учёным Сцин.",
  "planet.desc.Byigii": "На этой бесплодной сухой планете нет следов цивилизации, зато видны следы беспорядочной добычи гегно — видимо, для постройки крупной станции на орбите. По поверхности — раскопы и горы отвалов.",
  "planet.desc.Bloptab's Furnace": "Печь Блоптаба — один из крупнейших металлургических комплексов в пространстве арах; дом и производственные цеха гильдии Блоптаб.",
  "planet.desc.Blubipad's Workshop": "Мастерская Блубипада — центр гильдии арах, занимающейся сборкой и ремонтом кораблей и станций.",
  "planet.desc.Blue Interior": "Голубое нутро — станция в глубине пространства гегно; доступ ограничен, детали малоизвестны.",
  "planet.desc.Bluerun": "Блюран — мир с умеренным климатом и развитой промышленностью; реки и каналы связывают поселения.",
  "planet.desc.Brass Second": "Второй латунный — одна из станций-сателлитов в системе; обслуживает перевозки и дозаправку.",
  "planet.desc.Bright Echo": "Яркое эхо — небольшая колония или станция в периферийном регионе.",
  "planet.desc.Builder Settlement": "Поселение строителей — колония, основанная для возведения инфраструктуры или станций в системе.",
  "planet.desc.Bunthro": "Бунтро — один из миров бунродов; промышленность и торговля.",
  "planet.desc.Byruca": "Бирука — мир в регионе; экономика и население типичны для периферии.",
  "planet.desc.Caelian": "Когда первые Ремнанты обнаружили этот регион, Кэлиан оказался единственным обитаемым миром с достаточной инсоляцией для солнечных фабрик и биореакторов. Первые поселения были разбросаны, дома скрыты под землёй, чтобы не быть заметными из космоса — боялись, что Альфы захватят человеческий космос и доберутся до Пустошей. Века спустя, узнав об окончании Альфа-войн, начали открыто расширять фабрики и поселения.",
  "planet.desc.Calesi": "Кализи — двойная планета, обращающаяся вокруг общего барицентра с сестрой Пелези. Кализи расплавлена приливными силами, Пелези достаточно холодна, и поверхность покрыта тонким слоем льда.",
  "planet.desc.Capitoline": "Суровый ландшафт Капитолина демонстрирует силы природы: потоки лавы и извержения обычны, сейсмика — ежедневна. Несмотря на это, в старом лавовом поле видна небольшая обсервационная станция; транспондер предупреждает, что системы обороны активны.",
  "planet.desc.Carbuncle Station": "Карбункул — крошечная станция Lovelace Labs. Как и подобные, в основном это дейтериевый refinery; кроме стыковочного отсека остальное закрыто. Учитывая репутацию Лабораторий, за гермодверями может быть что угодно.",
  "planet.desc.Cassandra": "В конце 2300-х Кассандра стала объектом одного из самых амбициозных проектов терраформирования человечества — попытки быстро изменить биосферу и сделать планету идеальной для жизни.",
  "planet.desc.Cavaasa-Vasa-Tej": "Планета горячая и сухая, с разреженной атмосферой. На поверхности — несколько огромных инопланетных сооружений: полукруглые купола, словно выросшие из скалы, с порами, в каждую из которых влезает корабль; внутри температура пригодна для жизни, видны остатки рудников и производств.",
  "planet.desc.Ceaseless Toil": "Сариды предпочитают строить крупнейшие фабрики на солнечных необитаемых мирах, оставляя обитаемые под жильё и отдых. Фабрики питаются солнечной энергией — зеркала для литейных или поля панелей; обслуживают их почти целиком роботы, способные и чинить, и строить новые фабрики по планам.",
  "planet.desc.Ceilia'sei": "От станции уцелел один крупный модуль; облако обломков вокруг затрудняет стыковку, одна сторона словно взорвана. Другая часть пострадала меньше, поверхность усеяна ухоженными турелями.",
  "planet.desc.Celeatis": "Целеатис — бесплодная планета, большую часть поверхности занимают горы. Даже на плоских нагорьях почва слишком стерильна для растительности. На склонах видны очертания аванпостов, все необитаемы; часть деревень разрушена, пыль скрывает остатки.",
  "planet.desc.Celestial Third": "Небесная треть — житница пространства кимэков. Большая часть суши под сельское хозяйство, плюс водорослевые фермы и рыболовство; у экватора фабрики по производству дрожжей и культур. Первые поселенцы прибыли более тринадцати тысяч лет назад, когда на родной планете кончилась пахотная земля.",
  "planet.desc.Charon Station": "Станция Харон снабжает гипертопливом большую часть южной окраины галактики. Станция тесная и старая, рабочих вдвое больше расчётного.",
  "planet.desc.Charybdis Station": "Станция Харибда принадлежит Синдикату — массивный дейтериевый refinery, дроны-сборщики постоянно забирают водород из атмосферы планеты ниже. Ремонт и дозаправку в этой системе делают на соседнем мире Делв.",
  "planet.desc.Chyyra-Raaqa-Tuur": "Покрытая снегом планета у тусклой звезды: поверхность тёмная и морозная. У северного полюса видны следы крупной выработки — возможно, материалы для орбитальной станции.",
  "planet.desc.Cipi": "Леса и горы Сипи подходят для менее активной части населения гегно Сцин и тихих производств. Население ограничено, постройки подняты в горы, чтобы не трогать ландшафт; Сцин получают урожай и охотничий сезон без загрязняющей промышленности.",
  "planet.desc.Clink": "Около десяти лет назад горная корпорация с Цуга основала на Клинке колонию для добычи редкоземельных минералов — луна богата ими из-за частых ударов астероидов. Атмосфера слишком разрежена для дыхания без аппарата, пыль от добычи из-за слабой гравитации висит в воздухе.",
  "planet.desc.Cloudfire": "В атмосфере Облачного огня постоянная дымка и облачность, земледелие непродуктивно, хотя тепло и сыро. Несколько крупных городов заброшены веками из-за конфликта с Необузданными. Один оставшийся город — ближайший аналог военной базы хай, сюда непрерывно везут оружие и боеприпасы.",
  "planet.desc.Corral of Meblumem": "Кораль Меблумема — два основных промысла: добыча урана и разведение лонгкау. Долгая жизнь лонгкау ведёт к накоплению тяжёлых металлов, поэтому промыслы разделены охранными зонами в десятки километров; с высоты земля похожа на витраж — тёмные полосы леса между рудниками и пастбищами.",
  "planet.desc.Crataegusa": "Издалека Кратегуза кажется ровной, с линейными облачными полосами. Под поверхностью атмосфера — бурный мальстрим циклонных ветров.",
  "planet.desc.Crossroads": "Кроссроудс — неприглядная планета: тощая растительность с синими и фиолетовыми листьями растёт неохотно, земля похожа на выжженную пустошь.",
  "planet.desc.Cyife": "Одинокая ледяная луна — единственное не газовое тело в этой тихой системе. Следов жизни нет из-за холода; некоторые участки поверхности странно поблёскивают — словно здесь что-то когда-то было.",
  "planet.desc.Cyreal": "Сайрил — один из первых внесолнечных миров, колонизированных авги досветовыми кораблями. Острые горы и высокие леса полюбились уставшим от тесноты астероидным шахтёрам. После появления гипердвигателя консервационисты отвели большие территории под заповедники, сконцентрировав жителей в немногих городах.",
  "planet.desc.Dagon Station": "Построенная в XXV веке как корпоративный военный форпост, станция Дагон прославилась как база каперов; её флоты едва ли не решали исход войн в регионе в XXVI–XXVII веках. Когда конфликты утихли, каперы перешли к пиратству. Флот с Земли захватил станцию; позже она стала базой молодой Республики.",
  "planet.desc.Dancer": "Дансер богат ресурсами, но погода необычно свирепа, конвекция порождает грозы сильнее, чем на любом другом заселённом мире. Выходить пешком немыслимо; нередки воронки от ударов молний.",
  "planet.desc.Darkcloak": "Дарклоук почти всегда скрыт плотным слоем облаков, из-за чего здесь трудно производить продовольствие.",
  "planet.desc.Darkmetal": "Даркметал — холодный сухой горный мир, источник большей части тяжёлых металлов в пространстве хай. В небе висит лёгкая радиоактивная пыль, если больше недели не было дождя. Добычу ведут медленные машины размером с город: перемалывают породу, извлекают ценные элементы, остаток смешивают с водой в бетоноподобную массу для блоков.",
  "planet.desc.Darkrest": "Станция законсервирована десятки тысяч лет назад. В стыковочной зоне есть атмосфера; панель показывает, что генераторы в порядке, но отключены, на солнечных батареях работают только резервные системы.",
  "planet.desc.Darkstone": "Даркстоун — дождливая горная планета; континенты изрезаны реками и зелёными долинами. Несколько поселенцев основали фермерские общины, но население невелико из-за угрозы пиратства из соседних систем.",
  "planet.desc.Darkwaste": "У этой планеты вроде бы есть всё для землеподобной экологии — гравитация и температура умеренные, есть вода, хоть океаны и малы. Но кроме чахлых растений и лишайников жизни почти нет. Странно, что хай, умеющие терраформировать миры, оставили этот пустым.",
  "planet.desc.Deadman's Cove": "Бухта мёртвеца — океанская планета; суша занимает лишь десятую часть поверхности. Легенды говорят о чудовищах в пучине: змеях в сотни метров, исполинских черепахах, щупальцевых тварях.",
  "planet.desc.Deep": "Глубина — редконаселённый мир мелких островных архипелагов и пустых океанов. Земли не хватает для крупных городов и промышленности; большинство живёт в рыбацких деревнях. Климат умеренный, землеподобный, но свет звезды тусклее привычного.",
  "planet.desc.Deep Treasure": "За эоны на дне океанов Глубокого сокровища накопились слои водорослей и осадка — богатые залежи нефти, которую сариды добывают для пластиков и углеводородов. На мелководье — одни из самых разнообразных коралловых рифов в пространстве Коалиции.",
  "planet.desc.Deep Water": "Верхние слои мантии необычно горячи, извержения непрерывны, небо в пепле. Кроме одного малого континента — океан; вулканы создали сотни островных цепей, у каждой свои виды растений и животных.",
  "planet.desc.Deka Dathnak": "Кто-то утрудился обстрелять этот газовый гигант тысячами ядерных боеголовок. В нижней атмосфере видны завихрения радиоактивных изотопов, сажа указывает на недавнее сжигание огромного количества материала. Вероятно, кораты во время гражданской войны сбросили гигатонны ядерного оружия — зачем, неизвестно.",
  "planet.desc.Deli Kasi": "Дели Каси — мир обширных океанов и горных континентов. Горы задерживают влажный воздух, создавая обильные дожди; вместе с талыми водами это даёт плодородные равнины, и Дели Каси стал крупным аграрным миром.",
  "planet.desc.Deli Kat": "Дели Кат обращается вокруг самой тусклой звезды среди обитаемых систем региона — звезды, не слишком непохожей на Солнце. Планета дальше от светила, чем Земля, но более плотная атмосфера выравнивает климат; обширные равнины и реки делают её плодородным сельскохозяйственным миром.",
  "planet.desc.Delodir": "Делодир доказывает, что жизнь возможна в невероятных местах. Луна почти не получает света — в системе Мота нет яркой звезды, — но под толстым льдом в подлёдных океанах кипит жизнь, питаемая гидротермальными источниками от приливного нагрева.",
  "planet.desc.Delve": "Делв — мир высоких гор и столь крутых долин, что некоторые склоны никогда не видят солнца; на вершинах круглый год снег и лёд.",
  "planet.desc.Delve of Bloptab": "Горный мир, жарче, чем арахам комфортно, но куда обитаемее Печи Блоптаба. Здесь дом гильдии горняков и металлургов Дома Абломаб; сухой климат позволяет хранить запасы железа и стали без ржавчины. Говорят, складов хватит, чтобы вдвое увеличить военный флот Гелиархов при необходимости.",
  "planet.desc.Desi Seledrak": "Десятки вулканов на главном континенте выбрасывают пепел и сажу, планета в облаках, свет едва пробивается. Руины городов корат и геометрические сетки полей показывают бывший аграрный мир; теперь мало что выживает, с полюсов сползают километровые ледники. Пройдут века, пока небо прояснится и мир оттает.",
  "planet.desc.Devru Kaska": "Кор Сестор предпочитают развивать планеты, а не строить станции в космосе, но здесь исключение: дейтериевый refinery, добывающий водород и из газового гиганта, и из сильного солнечного ветра звезды системы.",
  "planet.desc.Diligent Hand": "На этом фабричном мире роботы ведут производство, ремонтируют себя и очищают солнечные станции от песка почти без участия саридов. У каждого комплекса свои посадочные площадки для грузовиков с сырьём и готовой продукцией.",
  "planet.desc.Disara": "Дисара — высокоразвитый мир с несколькими крупными городами на каждом континенте. Города переходят в пригороды, те — в сельскую местность и дикую природу. В отличие от многих миров, нет одной доминирующей отрасли; планета понемногу занимается всем, с сильной внутренней экономикой.",
  "planet.desc.Dlia Jzaur": "Из-за двойной звезды в центре системы у Длиа Джзаур бывают более жаркие сезоны; затмения видны еженедельно. Меньшую звезду считают захваченной бродягой, она медленно удаляется. Видны следы недавней колонизации гегно, похоже, заброшенной из-за войн в соседних системах.",
  "planet.desc.Dokimi Range": "Эта далёкая планетида объявлена полигоном Сумеречной стражи. Кроме малого форпоста с лабораторией для сбора и анализа данных поверхность — пустыня из азотного льда и красноватых толинов.",
  "planet.desc.Double Haze": "Дымка над миром — питательная органика и бактерии; дождь работает как удобрение. Вся поверхность, включая переулки городов, покрыта мхом, травой и кустарником.",
  "planet.desc.Drekag Firask": "Большую часть поверхности покрывает вода. По океанам дрейфуют корабли размером с город — инкубаторы водорослей и микроорганизмов, некогда дававших коратам пищу и углеводороды. С уходом корат многие корабли пришли в упадок или раздавились льдами у полюсов.",
  "planet.desc.Dueitch Ae": "Для биологических и прочих исследований этот зелёный мир объявили столицей гегно Сцин. В отличие от тяжёлой промышленности ядра, на поверхности сохранились природные экосистемы и много водоёмов. Сцин сознательно ограничивают расширение, даже в ущерб росту населения, чтобы сохранить жизнь на планете.",
  "planet.desc.Dueyu Eitch": "Историческая родина всех гегно — суровый каменистый мир с огромными мегаполисами и мегаструктурами. Каждый город на возвышенной платформе; чем выше здания, тем они технологичнее. Крупные города освещены огнями горнов; под населённой поверхностью — следы огромных полостей, где, видимо, начиналась история гегно.",
  "planet.desc.Dune": "Дюна — в основном пустынный мир, необитаемый до недавнего времени, когда геологи обнаружили под песками богатые залежи редких минералов и драгоценных камней.",
  "planet.desc.Dusk Companion": "Луна Сумеречного спутника так велика и так близко, что приливы влияют на тектонику планеты. Небо часто в вулканической дымке. Мир богат нефтью — наследие прошлой жизни; бурение дорого из-за подвижного грунта. Нефть вывозят для переработки в пластики на другие миры.",
  "planet.desc.Dustmaker": "Когда пыльные бури стихают, поверхность получает достаточно света для солнечных ферм и солнечных печей — хай производят здесь множество товаров. Некоторые фермы так велики, что с орбиты их блеск можно принять за озёра. Воды на поверхности почти нет, кроме полярных районов.",
  "planet.desc.Dwelling of Speloog": "Широкий пояс тропических лесов у экватора делает климат идеальным для арах. Здесь живут несколько миллиардов; многие рабочие на расширении кольцевых миров Гелиархов родом с этой планеты.",
  "planet.desc.Earth": "Прародина человечества, Земля по населению вдвое опережает любую другую планету. Города раскинулись по поверхности, многие перенаселены и опасны. Одни копят на отлёт, другие, рождённые в далёких мирах, совершают паломничество к колыбели человеческого вида.",
  "planet.desc.Eavine": "Климат очень холодный, большая часть поверхности под снегом, но кора богата редкими металлами и минералами. Целые долины выработаны; ресурсы, вероятно, пошли на массивный комплекс полузасыпанных зданий — единственное уцелевшее поселение на этой луне.",
  "planet.desc.Echo": "Небольшой аванпост кворгов — по всей видимости, для наблюдения за корпорацией Таразед и их инопланетными исследованиями на планете ниже. Гравитация слишком низкая для человеческой колонии, атмосфера слишком разрежена для дыхания; у кворгов, как у птиц, лёгкие с однонаправленным потоком воздуха, что позволяет им жить в таких условиях.",
  "planet.desc.Eeu Mnai": "В отличие от цветущего Мнаи, Эу Мнаи — тусклая карликовая планета из камня. Хотя в обитаемой зоне двойной звезды, поверхность грубая, преобладают холодная осень и зима. Подземные млекопитающие и насекомообразные приспособились к этим условиям.",
  "planet.desc.Ef Aourtdye": "Эф Ауртай — в основном фабричный мир, где перерабатывают и распределяют добытые материалы по пространству гегно. Фабрики и refinery врезаны в горы; города — в менее загруженных долинах. Население когда-то было больше; многие города опустели, усилия перенесены на дальние планеты или обратно на растущую родину.",
  "planet.desc.Ef Osch": "Эф Ош — первый мир гегно с существенной водной поверхностью. Нетронутые пляжи окружают тропическую сушу, в глубинах — странные существа. Сцин присвоили мир, но на материке строительства немного; основная промышленность — на крупных судоподобных комплексах в океанах.",
  "planet.desc.Eldergrasp": "На станции сразу заметна гравитация примерно на треть ниже обычной. В приёмной дежурный сообщает, что это дом отдыха для пожилых; без родственников здесь бродить по станции не разрешат.",
  "planet.desc.Elek Kartanu": "Неясно, что произошло с этой планетой. Атмосфера необычно горячая и влажная для такого расстояния от звезды; уровень океанов недавно упал, ракушки и побелевшие кораллы обнажены. Ветер неистов, туман движется как живое существо.",
  "planet.desc.Elthe": "Родительский гигант Сэф богат кольцами и лунами с ценными минералами. Успех независимых шахтёров привлёк поселенцев с Арайо; кольца Сэфа стали диким фронтиром с ограблениями тросов и перестрелками.",
  "planet.desc.Eminonu": "Зелёноватые породы Эминону содержат много меди и следы былой воды. Растительные остатки показывают, что до недавнего времени это был садовый мир, вероятно холодный. Теперь влага в основном в ледниках, температуры слишком низки даже для лишайников.",
  "planet.desc.Enbye": "Холодный горный мир на краю обитаемой зоны двойной системы — здесь массивные верфи гегно Ви, перерабатывающие сырьё с соседней вулканической планеты в корпуса военных кораблей. Каньоны используют как полигоны; в одном из крупнейших — верфь в разы больше и старше остальных.",
  "planet.desc.Enn Bue": "Овальные верфи усеивают эту негостеприимную пустынную планету — здесь большая часть производства кораблей гегно Сцин. Материалы в основном с лун соседнего газового гиганта; его тяготение порождает катастрофы на поверхности. Несмотря на это, Сцин остаются бдительными и эффективными.",
  "planet.desc.Entantel": "Энтантел почти целиком из водного льда. Небольшое каменное ядро и низкая плотность дают очень слабую гравитацию для его размера.",
  "planet.desc.Erabuthro": "Эрабутро — столица гегемонии бунродов, здесь трон Королевы. Ступить на поверхность могут лишь получившие её благословение — и то не гарантирует тёплый приём.",
  "planet.desc.Eragarthro": "Эрагартро — крупная океанская луна умеренного газового гиганта в системе Эрагару Ле. Орбита вокруг гиганта часто бросает луну в тень на дни, но сама планета в обитаемой зоне звезды, так что жить здесь вполне сносно.",
  "planet.desc.Ergastirio Station": "Когда исследователям Консонанса перестало хватать места и уединения на Периферии и Навигео, занятых жильём и кораблестроением, построили эту станцию среднего размера под современные лаборатории. Основная работа здесь — оружейные исследования, неизбежные в борьбе с Аберрантами.",
  "planet.desc.Esayaku Fen": "Роботы Кор Мерети предпочитают строить фабрики и refinery в космосе, добывая сырьё на астероидах, чтобы не иметь дела с гравитацией, атмосферой, дождём и песчаными бурями. Этот пустынный мир они оставили незанятым.",
  "planet.desc.Esek Stovar": "Этот аванпост Кор Мерети достаточно далёк от фронта войны с Кор Сестор и пришёл в некоторое запустение. Крупнейшие доки по-прежнему открыты для дозаправки и ремонта, но жилые отсеки запечатаны.",
  "planet.desc.Eskar Kortuka": "Едва обитаемый ледяной мир. Кораты построили здесь лишь несколько небольших рудников, ныне заброшенных. Признаков насильственного изгнания нет — похоже, они просто собрались и ушли. Оставшиеся постройки наполовину занесены снегом.",
  "planet.desc.Esperaktu Station": "На корпусе этой небольшой станции множество следов обстрела, но все залатаны и внутри сохраняется атмосфера. Несмотря на целостность, станция полностью покинута.",
  "planet.desc.Esquiline": "Разрежённые небеса Эквилина бушуют ветрами и непрерывными бурями. Ремнанты обнаружили в верхних слоях атмосферы полезные химикаты. Глубины доступны немногим кораблям; специальные аэро-дроны регулярно ныряют в атмосферу, доставляя грузы на Авентин.",
  "planet.desc.Essime": "С ранних лет большинство Ви посвящают жизнь бесконечным испытаниям на выживание — на передовой или в тыловой промышленности. Состарившись, они удаляются на зелёные миры вроде этого: охотятся, возделывают землю.",
  "planet.desc.Esstch": "Эта пустынная планета — первый мир вне родины, на котором гегно оставили след. Повсюду приборы и записи прошлого; Эсстч — исторический рубеж для гегно. Из-за близости звезды здесь слишком жарко для колонизации.",
  "planet.desc.Everhope": "На этой станции постоянно стоят множество военных кораблей хай; она служит главной базой снабжения топливом для вооружённых сил хай и точкой перегрузки для кораблей, идущих защищать Вах Ки от Необузданных. Памятник у входа напоминает о такой же роли во время рейдов коратов.",
  "planet.desc.Factory of Eblumab": "Звезда, вокруг которой обращается Фабрика Эблюмаба, слишком мала для мощного энергоснабжения; производство в основном питают местные ядерные реакторы на добытых и обогащённых радиоизотопах. Мир жаркий, сухой и в основном бесплодный; большинство работников — молодые и одинокие, копят на переезд в более приятные места.",
  "planet.desc.Faliete": "За клубящимися бурями в верхних облаках планеты скрывается силуэт огромного сооружения. Автоматические дроны роем носятся вокруг комплекса, доставляя сырьё к неизвестным целям. Время от времени фабрика выбрасывает громадные плиты дымчатого стекла и металлического сплава; они мерцают в тусклом свете и по мере падения дробятся на всё более мелкие осколки.",
  "planet.desc.Far Garden": "В культуре саридов высоко ценится связь с природой и места, подходящие для уединённого размышления. Это один из самых населённых их миров: даже в городах под парки и дикие участки отведено больше земли, чем под постройки.",
  "planet.desc.Far Home": "Климат Дальнего Дома — почти идеальная смесь того, что комфортно для всех трёх видов Коалиции: горы и таёжные леса заселили сариды, саванны и степи — кимэки, дождевые леса — арахи, хотя формально это территория саридов.",
  "planet.desc.Far Monad": "Погода на Дальнем Монаде на самом деле довольно приятная. Не будь эта планета одиноким миром у умирающего солнца в регионе, куда редко заглядывают и который никто не считает своим, она могла бы стать плодородным аграрным миром или даже метрополией.",
  "planet.desc.Far'en Lai": "Когда корат изгнали в Ядро, у них остался лишь один живой мир — планета, которую они называют «Фар'ен Лай», «последнее пламя свечи». Боясь, что биосфера планеты рассыплется у них в руках, как и все прочие миры, корат не заселили и не осваивают Фар'ен Лай.",
  "planet.desc.Fara Skaeruti": "Эта станция служит и дейтериевым refinery, и фабрикой. Из корпуса выступает множество невысоких шпилей с топливными трубами, так что корабли могут стыковаться с ними для дозаправки, не заходя в ангар.",
  "planet.desc.Farpoint": "Фарпоинт на самом северном краю человеческого космоса — каменистая пустынная планета, где расположена база флота Республики и почти больше ничего. Земледелие возможно только в теплицах, а система слишком далека от центра галактики для торговли или промышленности.",
  "planet.desc.Farseer": "За достаточно большие деньги можно купить солнечный день. Фарсир — океанский курортный мир: значительная часть местных налогов идёт на терраформирующее оборудование, регулирующее погоду. Цены на недвижимость сильно колеблются в периоды политической нестабильности, ведь идиллический климат существует лишь по воле властей.",
  "planet.desc.Farwater": "В человеческом космосе эту систему, скорее всего, не стали бы заселять: её солнце даёт столько ультрафиолета, что животные не выживают на поверхности. Хай же превратили этот тёплый океанский мир в гигантский инкубатор фотосинтезирующих водорослей и бактерий, производящих медицинские и питательные соединения.",
  "planet.desc.Featherweight": "Лёгкость — небольшой мир с пониженной гравитацией. Столетия назад из‑за удалённости здесь проводили незаконные генетические эксперименты; по слухам, нынешние жители — их результат. Привыкшие к слабой гравитации, немногие уезжают, приезжих почти нет, культура мира замкнута и оторвана от остальной галактики.",
  "planet.desc.Fek Rembatu": "Всё металлическое на этой планете покрыто толстым слоем красноватого лишайника или грибка. В городах высочайшие здания выглядят словно расплавленные или наполовину переваренные: башни кренятся, мелкие постройки целиком погребены и неразличимы. В воздухе пахнет квашеной капустой и розами.",
  "planet.desc.Felorap": "Фелорап — жаркий душный океанский мир с плотной атмосферой из углекислого газа и водяного пара. Несмотря на солидный возраст планеты, периодическая бомбардировка астероидами не дала развиться сложной жизни; биосфера ограничена экстремофилами у гидротермальных источников на дне океана.",
  "planet.desc.Fenrir Station": "Станция Фенрир — оживлённый refinery; по тому, как смотрят на вас мастера, они явно рады новым работникам. Кроме сбора дейтерия это одна из немногих станций в человеческом космосе, где добывают гелий-3 — изотоп с экзотическим применением в медицинской визуализации и энергетических исследованиях.",
  "planet.desc.Feo Platform": "Платформа Фео — огромный свободно-электронный лазер, наскоро собранный из частей законсервированного межзвёздного лазерного драйвера; он призван обеспечивать огневую поддержку флотам авги, обороняющим Запутанную Пелену от вторжения Аберрантов.",
  "planet.desc.Fertriery": "Фертрери — в целом типичный мир с особенно плотной атмосферой, содержащей заметные доли хлора и фтора. Необычно лишь то, что температуры выше среднего — вероятно, из‑за сниженной отдачи энергии в окружающее пространство.",
  "planet.desc.Firefall": "Станцию законсервировали где‑то за последние шестьдесят тысяч лет. В стыковочной зоне есть атмосфера, а на панели статуса указано, что генераторы в порядке, но отключены; в standby работают только на солнечной энергии.",
  "planet.desc.Firelode": "Несвязанные ведут здесь несколько крупных карьеров по добыче урана и плутония для генераторов на своих боевых кораблях. По поверхности разбросаны старые заброшенные выработки; из‑за добычи грунтовые воды сильно загрязнены.",
  "planet.desc.Firka Tesk": "Похоже, некогда это был обитаемый мир — остатки нескольких городов ещё видны. Но кора планеты треснула как скорлупа, выпустив реки лавы и оставив неестественно крутые горы и разломы. Ветер свистит в расщелинах, словно планета стонет от боли; над всем висит густой смог из диоксида серы и пепла.",
  "planet.desc.Flood": "Живописные фьорды и суровые горы сделали Флад популярным туристическим направлением. Почти вся земля в умеренном поясе покрыта горами, так что традиционное земледелие затруднено.",
  "planet.desc.Flowing Fields": "В сезон дождей растения на Текущих Полях растут так быстро, что трава вымахивает выше трёх метров. На расстоянии луга выглядят безмятежно и зелено, но в них обитают опасные хищники: сотни видов змей и стаи хищных грызунов, способных одолеть добычу во много раз крупнее.",
  "planet.desc.Follower": "Последователь — на границе региона Планет-рая: ещё не одна из них, но к этому стремится. Мир процветает за счёт производства, а не права, финансов или венчурного капитала. Значительная часть местных налогов идёт на терраформирование — повышение глобальных температур и сглаживание сезонных перепадов.",
  "planet.desc.Forpelog": "Форпелог — горнодобывающий мир кворгов, по их меркам едва пригодный для жизни; из‑за слабой гравитации для людей он не подходит для долгого проживания. Город кворгов — чудо передовых технологий, целиком под стеклом и сталью, с садами и террасами, где растут чужие деревья и растения.",
  "planet.desc.Fourth Shadow": "В пространстве Коалиции это, пожалуй, единственная планета, которую по праву можно назвать миром-трущобой. Здесь живёт более десяти миллиардов кимэков, в основном в тесных обветшалых многоквартирных домах на окраинах городов; в центрах же расположены не парки и не ратуши, а фабрики.",
  "planet.desc.Frostmark": "На Фростмарке у экватора есть несколько крупных городов хай, но большую часть поверхности занимают холодные необитаемые земли — стада крайне крупных шестиногих травоядных и столь же крупные хищники.",
  "planet.desc.Gamla": "В отличие от типичных образов видов-предшественников, прежние обитатели этой сухой солёной луны не оставили древних руин или монолитов. Следы их присутствия — выработанные жилы, концентрации явно искусственных радиоизотопов и широкий пояс орбитального мусора, превратившегося в комья металла и пыли.",
  "planet.desc.Gara Pvu": "Планету покрывают прекрасные ландшафты, и в отличие от соседних систем климат более чем гостеприимен для человека. Примечательно, что по поверхности разбросаны изящные изогнутые сооружения и эстакады — явно не природного происхождения, оставленные какой‑то иной расой, сохранившей красоту мира, или же природа давно поглотила следы их исчезновения.",
  "planet.desc.Garden Empyreal": "Не считая трёх кольцевых миров кворгов, это крупнейшая мегаструктура в пространстве Коалиции. В верхних слоях атмосферы планеты разбросаны гигантские металлические пирамиды — «хабы», каждый в дюжину раз больше средней станции; они соединены длинными нерастяжимыми тросами.",
  "planet.desc.Gentle Rain": "В дождевых лесах Нежного Дождя обитают пауки настолько крупные, что их паутины протянуты от дерева к дереву, а добычей служат птицы, а не насекомые. Деревья растут так густо, что до земли доходит лишь малая часть света, а в сезон дождей земля превращается в стоячие лужи грязи.",
  "planet.desc.Gestli": "Несмотря на гладкий вид с орбиты, поверхность Гестли — изломанное нагромождение острых гор и холмов. Приливное влияние крупной луны, которую можно считать второй половинкой двойной пары, вызывает почти постоянное глобальное землетрясение, ощутимое просто при стоянии на планете.",
  "planet.desc.Ghneoe": "Орбитальный период Гнео определяет очень длинный сухой сезон из‑за двойной звезды в центре системы. Лишь в короткую часть года на Гнео бурно идёт круговорот воды, происходит всплеск зелени и активности фауны — кратковременная, но пышная экосистема.",
  "planet.desc.Gi Tiures": "Из‑за близости к светилу дневные часы на этой планете — это нестерпимый зной и ослепительный свет. Значительный наклон оси приводит к тому, что ночь длится дольше дня; в ночные периоды жара сносима, и именно это время считается у населения активными часами.",
  "planet.desc.Giaru Gegno": "Качество постройки указывает на то, что это кольцо-мир кворгов было завершено сравнительно недавно, но есть заметные отличия от типичного стиля кворгов: часть ангаров и доков необычно велика, внутренние помещения шире и выше. Впрочем, ангар, где вы припаркованы, выглядит обычным для кольца кворгов в человеческом космосе.",
  "planet.desc.Giiq-Oj-Sol": "Сочетание местной атмосферы и вулканической активности создало идеальные условия для образования природного стекла: вулканы выбрасывают нити стекла в атмосферу, и сильные ветра разносят их по планете. Выходить из корабля без защиты крайне опасно — земля усеяна осколками, воздух полон микроскопических частиц стекла.",
  "planet.desc.Giiq-Sou-Kella": "Небольшая, с спокойной атмосферой и стабильной тектоникой планета целиком покрыта глобальным океаном из жидкого метана. Лишь несколько скальных выходов возвышаются над волнами; участков суши крупнее квадратного километра нет.",
  "planet.desc.Giverstone": "На этом горнодобывающем мире хай буровые машины пробивают туннели прямо в сердце гор. Туннели извиваются, следуя за самыми богатыми рудой участками, и часто соединяются с другими туннелями в тех же горах, так что из любой точки рудников есть несколько выходов.",
  "planet.desc.Glaze": "Глейз — разнообразный мир: от солнечных пляжей до замёрзшей тундры, но известен в первую очередь песчаниковыми каньонами и пустынями. Местная фауна так и не была как следует изучена.",
  "planet.desc.Gliese": "Из глубин этой планеты исходит малиновое сияние — признак мощного источника тепла в ядре. Цвет поначалу приятен, но со временем его яркость начинает тошнить. Ветры слабы, бурь не видно; приглядевшись, можно заметить существ, похожих на мелких медуз с мягким свечением.",
  "planet.desc.Glittering Ice": "Климат на Блестящем Льду столь суров большую часть года, что местные существа обзавелись толстым оперением, мехом или жиром. В результате почти все — от мелких грызунов до крупных хищников — выглядят бесформенными шарами; со стороны порой не разобрать, где у них голова.",
  "planet.desc.Glory": "В других местах галактики о «купленном солнце» богатых терраформированных миров говорят свысока. На Глори даже многие озёра и холмы искусственны, доведены до садового совершенства.",
  "planet.desc.Goldcrawl": "Посетитель этой станции сразу замечает, что гравитация примерно на треть ниже, чем на большинстве планет. За стыковочным отсеком — приёмная с очень длинной стойкой и сотрудником, который сообщает, что это дом престарелых, и без родственников здесь гулять нельзя.",
  "planet.desc.Graede": "В отличие от родного мира гегно, столица Ви покрыта поразительной природной красотой там, где земля не тронута. Огромные леса раскинулись по относительно невысоким хребтам; видны самые разные сумчатые. Тем не менее многие распаханные поля отданы под промышленные зоны и верфи, а несколько крупных городов тянутся ввысь.",
  "planet.desc.Grakhord": "Люди, готовые жить при пониженной гравитации, здесь желанны, но Грахорд — территория кворгов и терраформирован под их нужды, а не под человеческие. Масштабы горных работ кворгов неизвестны; по слухам, туннели уходят почти до половины радиуса луны, а их корабли порой забирают водород из верхней атмосферы газового гиганта.",
  "planet.desc.Greenbloom": "Острова и континенты этой планеты почти сплошь покрыты болотами, дождевыми и (у полюсов) хвойными лесами; океаны с орбиты кажутся зелёными из‑за обилия водорослей и плавучих ковров ламинарии. Избыток флоры вызван вулканами Гринблума, постоянно выбрасывающими в атмосферу углекислый газ.",
  "planet.desc.Greenrock": "Гринрок — ближайший аналог центра власти у пиратов южного человеческого космоса, только в виде крупных корпораций, а не избранных чиновников. Когда враждебные банды ведут переговоры на нейтральной территории, они встречаются здесь. Продаётся почти всё: нелегальное оружие, корабли под пиратство, даже рабы.",
  "planet.desc.Greenview": "Хотя по меркам планеты воздух здесь не сказать что влажный, у станции он необычно насыщенный, влажный и с лёгким зелёным оттенком. Станцию ведёт фонд сохранения видов Хей Лоу Ио; в четырёх её крыльях — разные климаты с жизнью с далёких миров.",
  "planet.desc.Greenwater": "Гринвотер — один из немногих миров в пространстве хай со значительным человеческим населением. Температура на большей части поверхности слишком высока для хай, но людям подходит; у экватора разбросаны человеческие поселения — фермерские и рыбацкие, торгующие с городами хай у полюсов.",
  "planet.desc.Gresku Fodar": "Станция расположена на идеальном расстоянии от двух солнц системы; в её оранжереях корат выращивают высокопитательную бактериальную массу — основной рацион изгнанников. Несколько оранжерей отведено под более обычные культуры, но это явная роскошь, на которую корат не могут тратить много ресурсов.",
  "planet.desc.Greymoon": "Этой станцией владеет и управляет корпорация сбора топлива Фар Лоо Бах; их логотип — на каждой поверхности и вывеске. В числе спонсируемых услуг — музей «История космонавтики», занимающий целое крыло; естественно, в нём видное место отведено роли корпорации Фар Лоо Бах.",
  "planet.desc.Guardian Array Sapphire": "Чаще эту огромную станцию называют «Контрольный пункт Аблодаба». Её построили вскоре после войны Коалиции с кворгами как региональный сухой док и базу снабжения для повреждённых кораблей с фронта. Отсутствие контратаки сместило её роль к простой заправочной станции для проходящих торговцев; десятки ангаров под линкоры по большей части пустуют.",
  "planet.desc.Gue Faur": "Как и большинство планет гегно Сцин, Гу Фаур — крутой джунглевый мир, кишащий жизнью. Неожиданно большая часть населения Сцин живёт именно здесь, а не на столице; значительную долю составляют исследователи и учёные, повсюду видны оранжереи и биодомы.",
  "planet.desc.Hai-home": "Это родной мир хай. Более половины поверхности планеты — океаны. Суша в основном занята раскинувшимися городами, кроме горных хребтов слишком высоких или заснеженных. При населении почти восемь миллиардов Хай-хом относительно свободен от загрязнения и перенаселённости.",
  "planet.desc.Hammer of Debrugt": "Дом Чамгар утверждает, что их достижения в аэрокосмической технике и вооружениях сыграли ключевую роль в изгнании кворгов из пространства Коалиции около шести тысячелетий назад. Учитывая, насколько сариды и кимэки тогда опережали их, это, скорее всего, преувеличение; но несомненно, что родной мир Дома Чамгар превратился в промышленный мир не хуже любого в Коалиции.",
  "planet.desc.Harmony": "Первыми поселенцами Гармонии была община амишей, искавших тихое место для жизни и труда своими руками без машин и компьютеров. Община выросла до миллионов; они живут бок о бок с более современными поселенцами. Есть районы, где механический транспорт запрещён; в других грузовики и конные повозки делят одни дороги.",
  "planet.desc.Haven": "Хейвен основали два века назад весьма успешные «каперы». С тех пор он переходил из рук в руки четырнадцать раз в борьбе пиратских банд, но Республика так и не смогла его захватить. Множество мелких мастерских торгует снаряжением, которое нельзя купить легально; есть даже небольшая верфь, где по связям продают переоборудованные корабли.",
  "planet.desc.Haze": "Хейз — промышленный мир, покрытый раскинувшимися городами. Планета относительно процветающая, но жители пока тратят большую часть бюджета терраформирования на климат-контроль, чем на снижение загрязнения.",
  "planet.desc.Heartland": "Хартленд — приятный мир с рельефом из невысоких холмов, равнин и океанов. Местные фермы дают обильные урожаи, что привлекло десятки миллионов поселенцев; многие теперь работают на заводах и сборочных линиях, где производят большую часть сельхозтехники для этой и соседних систем.",
  "planet.desc.Heartvalley": "Сильная тектоническая активность в далёком прошлом оставила Хартвейли с горными хребтами высотой от пяти до десяти километров. Большинство поселений хай — в долинах ближе к уровню моря, где воздух достаточно плотный. Тектоника обнажила древние морские отложения с богатыми запасами нефти; для хай нефть слишком ценна для топлива — они перерабатывают её в пластик.",
  "planet.desc.Heavenly Halls": "Этого одинокого газового гиганта назвали так из‑за явления, не имеющего аналогов в пространстве Коалиции: ледяные кольца становятся плотнее по мере приближения к поверхности; уже в нескольких километрах вглубь облачного моря мелкие ледяные крупинки сменяются крупными ледяными астероидами. У многих из них внутри видны туннели; самые отважные саридские исследователи пытались колонизировать эти «ледяные дворцы».",
  "planet.desc.Helheim": "Хельхейм — место не из приятных. Большая часть поверхности вулканическая, в кратерах и паровых жерлах, уходящих в глубь коры. Воздух слегка едкий, но дышать можно.",
  "planet.desc.Hephaestus": "На Гефесте базируется Syndicated Systems, выпускающая комплектующие для верфей по всему человеческому космосу. Не всегда высшего качества и не самые передовые, изделия Синдиката доступны по цене и достаточны для нужд обычного пилота. Руководители многих компаний совершают сюда своего рода паломничество, чтобы воочию увидеть, как Синдикат добился такой эффективности и надёжности производственных линий.",
  "planet.desc.Hermes": "Поселиться на Гермесе без государственного разрешения нельзя. Это редконаселённый мир, в основном для медицинских исследований и разработок — включая, по слухам, такие, которые ведут в изоляции, чтобы при сбое можно было карантинировать целые районы или даже «стерилизовать» их орбитальной бомбардировкой.",
  "planet.desc.Hespair": "Хесэйр некогда был миром с жизнью, но больше нет. Неизвестное событие несколько миллионов лет назад полностью стерилизовало планету до последней бактерии, и жизнь так и не возродилась.",
  "planet.desc.Hestia": "В далёком прошлом Гестия была почти безжизненным ледяным миром. Ныне это субтропический рай — один из великих успехов эпохи планетарной инженерии, когда галактическая экономика могла тратить больше на терраформирование.",
  "planet.desc.Hilothire": "На Хилотайре есть богатая кислородом атмосфера, но планета почти целиком покрыта ледяными океанами. У полюсов массивные ледяные шапки доходят почти до тропиков; у экватора айсберги скапливаются вокруг немногих скалистых островов.",
  "planet.desc.Hippocrates": "Гиппократ — редконаселённый мир, в основном с научными исследовательскими постами.",
  "planet.desc.Hope": "В 2994 году Хоуп была довольно холодной, но в целом гостеприимной планетой с населением почти два миллиона. В том году извержение супервулкана выбросило столько пыли в верхнюю атмосферу, что начался ледниковый период и планета стала необитаемой.",
  "planet.desc.Hopper": "Хоппер — умеренный мир океанов, гор и равнин, но с неудачно высоким содержанием серной кислоты в атмосфере. Металл и камень на открытом воздухе быстро корродируют, требуя постоянного ремонта; на Хоппере лишь несколько мелких поселений, основная отрасль — подземная добыча.",
  "planet.desc.Huginn Station": "Станции Хугинн и Мунинн вместе — врата в Глубину, регион к северу отсюда. Глубина была первым крупным регионом космоса с демократическим правительством, почти на два века опередив Республику.",
  "planet.desc.Humo": "Интересно, что этот газовый гигант состоит не только из газов: песок несётся в воздухе и оседает на иллюминаторах. Постоянный восходящий поток из центра планеты, видимо, поднимает песок в верхние слои атмосферы. Сам по себе песок не опасен, но при долгом пребывании может накапливаться в механизмах корабля.",
  "planet.desc.Hydra Station": "Станция в таком запустении, что большинство работников носят кислородные маски на случай пробоины корпуса метеороидом, а некоторые — полные скафандры. Дейтериевый refinery едва работает, персонала минимум, почти половина занята тем, что заваривает заплаты на корпус. Сейчас ремонт и дозаправка недоступны.",
  "planet.desc.Iconil": "Первый пилотируемый межзвёздный полёт авги вышел на орбиту сначала вокруг Иконила, а не соблазнительно обитаемого Ливолуа рядом. Решение объяснялось сочетанием у Иконила слабой гравитации и заметных участков льда — удобный способ пополнить запасы топлива. Миссия несколько месяцев собирала ресурсы и запускала зонды, прежде чем отправиться к Ливолуа — первой межзвёздной колонии авги.",
  "planet.desc.Iddesato": "Иддесато — довольно крупная станция по меркам человеческих, но значительная часть её размеров — большие конструкции, выступающие с передней части; их назначение можно только гадать. Остальное выглядит обычнее: крупный ангар служит космопортом станции.",
  "planet.desc.Iemn Eitch": "Иемн Айч слишком холоден для полноценной цивилизации, но в прошлом его широко использовали как аванпост в набирающей обороты космической гонке гегно. Как один из первых исследованных ими миров, он усеян архитектурой старинного вида, заметно отличающейся от построек на Дую Айч — возможно, из‑за строительства в незнакомой среде.",
  "planet.desc.Igna": "У этого газового гиганта крайне горячая атмосфера из‑за близости к звезде системы. Облака излучают тёплое оранжевое сияние, так что видимость хорошая даже в глубоких слоях. Время от времени бури нарушают почти спокойную картину — яростные, но столь же быстро стихающие.",
  "planet.desc.Illbo Avo": "Иллбо Аво — бесплодная луна почти без атмосферы, но единственная твёрдая земля в системе, не склонная уходить из‑под ног из‑за вулканизма. Из‑за близости системы к Пару Пару и коратам бунроды превратили кору этой небольшой луны в плотную сеть подземных сооружений: от крупных ангаров до заводов, выпускающих военные корабли и снаряжение — по сути одну большую военную фабрику.",
  "planet.desc.Illbo Elo": "Иллбо Эло — редконаселённый мир, большая часть поверхности — едва обитаемые пустыни. К полюсам климат становится умереннее; там живёт большинство населения. Бунроды, судя по всему, строят целые новые города в этих умеренных зонах — видны большие караваны грузовиков с материалами к городам из в основном скелетных зданий с открытыми фундаментами и балками.",
  "planet.desc.Independance": "Независимость изначально назвали в честь документа об освобождении древней нации на старой Земле. Интерес Конфедерированных советов к ней возрос, когда они стали планировать оборону от вторжения: один из планов предполагал развёртывание «облачных бункеров» в газовых гигантах Внешнего края для организации сопротивления оккупантам. Независимость с её подходящим именем и положением рядом с Алворадой выбрали полигоном для этого проекта.",
  "planet.desc.Ingot": "Слиток — вулканическая луна, совершенно непригодная для жизни, но богатая металлом. Шахтёры проводят всё время в герметичных постройках.",
  "planet.desc.Inmost Blue": "Глубинная Синева — океанский мир, один из первых, колонизированных кимэками вне своей системы. Около двух миллиардов кимэков живут на низменных островах и единственном крупном континенте; мелководья целиком превращены в фермы водорослей. Кимэки относятся к еде утилитарно; переработанные водоросли — питательный, но малоприятный основной продукт их рациона.",
  "planet.desc.Into White": "Некогда плодородный аграрный мир, эта планета ныне во власти надвигающегося ледникового периода. Кимэки предпочли переждать, а не рисковать дестабилизацией экосистем попыткой скорректировать температуру; население сократилось до менее чем миллиарда, в основном у экватора, где климат ещё относительно умеренный.",
  "planet.desc.Iritoroost": "Станцию законсервировали где‑то за последние шестьдесят тысяч лет. В стыковочной зоне есть атмосфера; на панели статуса указано, что генераторы в порядке, но отключены, в standby работают только на солнечной энергии.",
  "planet.desc.Ironfirth": "Станцию законсервировали где‑то за последние шестьдесят тысяч лет. В стыковочной зоне есть атмосфера; на панели статуса указано, что генераторы в порядке, но отключены, в standby работают только на солнечной энергии.",
  "planet.desc.Iyra-Ijasa-Iret": "Насколько можно судить, Ийра-Иджаса-Ирет — чисто водный мир без твёрдой суши на поверхности. Тем не менее на нём есть несколько подводных поселений и городов — в основном на мелководье, но несколько устойчивых к давлению кораблей уходят глубже, так что часть жителей, видимо, обитает на большей глубине.",
  "planet.desc.Jakobsen": "Якобсен — океанский мир, лишь 6% поверхности которого — суша. Суша почти целиком вулканические острова и атоллы; любая земля, не обновляемая тектоникой, постепенно размывается мощными сезонными штормами.",
  "planet.desc.Janalos": "С орбиты Яналос — пышный лесной мир с процветающей экосистемой, готовый к колонизации. Лишь на поверхности видно, что эта экосистема в основном невероятное разнообразие насекомых, крупных и мелких. Они повсюду; недавние попытки колонизации провалились из‑за того, насколько они усложняют жизнь.",
  "planet.desc.Janiculum": "Когда пролетаешь низко над Яникулумом, видно, что поверхность — не более чем гравитационное кладбище астероидов и обломков. Повсюду ударные кратеры, часть выглядят совсем свежими.",
  "planet.desc.Jentuthro": "Джентутро обращается вокруг одной из самых тусклых звёзд в этом регионе — неожиданное место для бунродов. Здесь расположены их главные центры генной инженерии; сюда съезжаются лучшие умы со всего пространства бунродов, чтобы углубить понимание и контроль над генетикой.",
  "planet.desc.Jupiter": "Некогда прозванный царём Солнечной системы, Юпитер и на фоне разнообразия газовых гигантов галактики впечатляет. Знаменитое Большое красное пятно по‑прежнему известно большей части человечества; разумно держаться от него подальше, любуясь насыщенными жёлтыми и коричневыми тонами атмосферы.",
  "planet.desc.Kaeyin": "Мир Каейн ныне кажется полностью необитаемым, но так было не всегда. Крупные пустые города с башнями неописуемой архитектуры занимают часть единственного континента. Остальная суша почти не тронута ничем, кроме местной природы — словно здания опустили на землю, а не возводили постепенно.",
  "planet.desc.Kalakil": "Вид с поверхности этой нетронутой лесной луны захватывает дух — и от красоты природы, и от холода туманного воздуха. Ледниковые ручьи стекают с цепи высоких зубчатых гор, опоясывающих луну, через леса цвета заката, по утрам тронутые инеем.",
  "planet.desc.Kalbai": "По неизвестной причине этот на вид плодородный мир бунроды почти не заселили. Калбай кишит жизнью — растения в лесах и на равнинах, существа всех размеров в подлеске. Признаков присутствия почти нет: по крупнейшему континенту разбросаны древние руины; часть заброшена и поглощена природой, но большинство выглядит разрушенным — вокруг центров руин мёртвые круги земли.",
  "planet.desc.Kapnos": "Капнос — сердце одного из самых зрелищных объектов Млечного Пути. Газовый гигант в значительной степени состоит из молекулярного кислорода, несмотря на кажущуюся невозможность такого состава в природе. Аномально быстрое вращение раздувает планету у экватора и выбрасывает кислород и водяной пар с верхней атмосферы, образуя знаменитый «газовый тор» Госсамер.",
  "planet.desc.Karek Fornati": "Карек Форнати некогда был аграрным миром, пока глобальные температуры не поднялись и истощённые земли не превратились в пустыни. Оставшиеся корат посвятили жизнь попыткам сдержать «песчаные моря» от поглощения последних плодородных земель — без особого успеха; у экватора песчаные бури бушуют постоянно и ничто живое не выживает.",
  "planet.desc.Kasi-Osolaa-Sossa": "Каси-Осолаа-Сосса — безусловно самый изолированный и удалённый мир в пространстве Преемников; населяют его в основном те, кто ценит тишину и уединение. Для сильно семейных Преемников таких меньшинство, поэтому на планете живёт лишь около двадцати тысяч — при этом здесь самый высокий прирост населения среди миров Преемников.",
  "planet.desc.Kasichara Fet": "Похоже, эта планета подверглась облучению, когда соседняя звезда Переседерси вспыхнула как сверхновая. Местная флора и фауна живы, но ещё восстанавливаются. Несколько крупных городов корат уцелели; видимо, эвакуировать всё население до гамма-излучения сверхновой не успели или не захотели — на улицах крупнейших городов валяются выбеленные солнцем кости.",
  "planet.desc.Kasii-Cavasaa-Oa": "По человеческим меркам Касии-Кавасаа-Оа негостеприимен, но для Преемников заснеженный мир укладывается в их нормы, хоть и на нижней границе. Под вечной мерзлотой — богатые залежи редкоземельных и тяжёлых металлов, питающие самодостаточную экономику Дома Акрабе: от сырья до готовой продукции всё на одной планете.",
  "planet.desc.Kasii-Tuur-Saqru": "Часть Высоких Домов империи Предшественников сумела переселиться в это звёздное скопление целиком; другие распались в пути. Часть их граждан вошла в Дом Каатрийдж, остальные — большинство — временно поселились здесь. Много лет спустя их потомки в основном всё ещё здесь.",
  "planet.desc.Katkradol": "Каткрадол — крупный каменистый мир, то, что человеческие учёные назвали бы «суперземлёй». Далеко от местного светила, он крайне холоден; зимой в высоких широтах атмосфера конденсируется и идёт снег из замёрзшего азота. Многие горы Каткрадола в основном из льда, который в экстремальном холоде достаточно прочен, чтобы выдерживать километры высоты даже при сильной гравитации.",
  "planet.desc.Kella-Uuoru-Sossa": "Эта планета — экологическая катастрофа. Поверхность выжжена радиацией и, по всей видимости, орбитальной бомбардировкой; органической жизни не осталось. По поверхности разбросаны крупные города — часть разрушена ударами, многие почти целы. Все одинаково пусты. В атмосфере стойкая едкая пыль; датчики корабля предупреждают о пыльных бурях в других точках планеты.",
  "planet.desc.Keneska Fek": "Кор Сестор используют этот мир, по‑видимому, для добычи, но не копают породу — они намеренно сбрасывают богатые металлом астероиды на незастроенные участки пустыни, где роботы потом дробят их и извлекают руду. Экологические последствия такой добычи, разумеется, катастрофичны.",
  "planet.desc.Kessel Sepret": "На этой фабричной станции сырой металл, добытый в других системах корат, превращают в корабли и оружие — военные материалы для рейдов в человеческий космос. Секции кораблей собирают и испытывают в герметичных ангарах, но Палаврет настолько велик, что финальную сборку ведут в открытом космосе, снаружи станции.",
  "planet.desc.Khora-Uurau-Uuoru": "Эта луна, по всей видимости, использовалась как древний полигон для испытания оружия. Шрамы насилия до сих пор на поверхности; разрежённая атмосфера отчаянно цепляется за неё, словно до сих пор в страхе быть сорванной.",
  "planet.desc.Khora-Vasa-Reyyaa": "Значительная часть технологий Преемников основана на передовых композитных материалах — от крайне прочных корпусов кораблей до высокоэффективного кинетического оружия. На этой планете богатые природные залежи сырья для таких композитов; она служит и центром добычи, и промышленным ядром пространства Преемников.",
  "planet.desc.Khosa-Kella-Oa": "Без атмосферы, эта небольшая каменистая планета лежит на самом краю галактики. Возможно, это последняя планета на миллионы световых лет — самый дальний ребёнок Млечного Пути.",
  "planet.desc.Ki Patek Ka": "Это родной мир кимэков. До развития космонавтики миллиарды кимэков гибли от голода или гражданских войн из‑за перенаселения. По сей день в каждом крупном городе есть «башни голода» — небоскрёбы километровой высоты с огромными чанами дрожжевых и бактериальных культур для безвкусного, но стабильного аварийного рациона, если урожаи и поставки продовольствия из космоса подведут.",
  "planet.desc.Kisarra": "Поверхность Кисарры — бескрайняя пустыня, лишь изредка прерываемая оазисами и скальными выступами. У многих оазисов выросли небольшие городки; часть выступов, похоже, служит входами в шахты. Примечательно, что и городки, и шахты окружены высокими стенами.",
  "planet.desc.Korati Efreti": "Небольшая станция корат расположена в лагранжевой точке между солнцем системы и планетой, на которой кворги добывали материал для постройки кольца-мира. Станция меркнет рядом с кольцом, но всё же заявляет о себе: напоминание о территориальных правах корат перед видом, построившим поселение в их системе.",
  "planet.desc.Korbatri Eska": "Города на этом мире подверглись поразительному разнообразию ударов: одни сровняли мощные взрывы, на других следы штурмового огня с низколетящих кораблей или орбитальной бомбардировки. Вне городов земля плодородна и разнообразна — леса, горы, океаны, пустыня, тундра.",
  "planet.desc.Kort Kehai": "Климат на этой планете умеренный, но поверхность почти безжизненна — отчасти из‑за высокой концентрации радиоактивных изотопов в почве. Почти единственное растение на большей части суши — выносливый биоиниженерный мох, созданный Странниками для накопления тяжёлых металлов и токсинов в корневой системе; его периодически собирают стаи беспилотных роботов и закапывают в глубокие ямы у полюсов.",
  "planet.desc.Kort Vek'kri": "Мир почти не населён, животного мира мало, растения странные, искривлённые, необычной окраски. На небольших участках местная растительность уступает место зелёным лесам и полям — вероятно, посаженным Странниками; в крупных лесах птицы и насекомые уже процветают.",
  "planet.desc.Kraken Station": "Станции Кракен семь веков; это первая космическая станция, построенная вне системы Солнца. С тех пор её столько раз перестраивали и чинили, что, скорее всего, ни одной панели палубы или переборки с оригинальной станции не осталось.",
  "planet.desc.Kua-Oa-Aava": "На этой небольшой луне лишь несколько наземных объектов; большинство значительно крупнее общедоступного космопорта и обслуживают исключительно военные корабли. За их пределами луна пуста и не освоена; датчики корабля не находят ничего интересного за пределами космопорта.",
  "planet.desc.Kuj-Sol-Nnesa": "На этом жарком засушливом мире обитают гигантские существа, похожие на многоножек; они выходят на песок в сумерках и охотятся на всё, что движется.",
  "planet.desc.Kumkapi": "Минералы этой луны не особенно редки или экзотичны, но близость к Виминалу веками делала её объектом добычи — в поисках следов ценных Ключевых Камней, позволяющих путешествовать в этом регионе. Ни одна попытка не удалась; большинство учёных Ремнантов полагают, что Кумкапи сформировалась в другом месте и была захвачена Виминалом при формировании.",
  "planet.desc.Kuwaru Efreti": "Это кольцо-мир кворгов завершено почти наполовину, но признаков активного строительства нет, и датчики не зафиксировали энергосигналов ни с одного участка кольца, кроме этого. На части кольца видны следы оружия — повреждения, которые кворги не стали чинить; впрочем, у атакующих явно не было оружия, способного серьёзно повредить кольцо.",
  "planet.desc.Lagrange": "Кворги построили эту станцию столетия назад, до начала строительства кольца-мира. С теневой стороны станции кольцо видно как тонкая яркая нить по обе стороны от солнца системы. Само кольцо закрыто для людей, но сюда регулярно отправляются туристические челноки, чтобы дать людям поближе рассмотреть это инженерное чудо, столь превосходящее всё, что человечество когда‑либо строило.",
  "planet.desc.Laki Nemparu": "Это старый фабричный мир, настолько затянутый смогом, что с орбиты земля почти не видна. Под океанами Лаки Немпару — нефтяные резервуары столь обширные, что столетия промышленности их ещё не истощили. Вся местная флора и фауна, кроме самой выносливой, давно вымерли от нехватки солнечного света, загрязнения и химикатов.",
  "planet.desc.Lenz's Loop": "Петля Ленца названа в честь мощного магнитного поля, создаваемого ядром из металлического водорода. Как один из сильнейших известных человечеству природных источников магнетизма, она носит имя Эмиля Ленца и его открытий о взаимодействии магнетизма и электрического тока.",
  "planet.desc.Letis'sei": "Летис'сей — древняя станция с тесными отсеками и массивными недоступными секциями. Полностью разгерметизированная и без внутренней атмосферы, трудно представить её первоначальный облик. Тем не менее снаружи узнаются три внушительные пушеподобные конструкции; кольцо, скреплявшее их, разрушено, но они по‑прежнему вращаются вокруг основного корпуса в прежнем порядке.",
  "planet.desc.Leviathan Station": "Станция Левиафан — самый продуктивный по добыче дейтерия объект Глубины. Построенная почти четыре века назад, она была одной из первых, кто заправлял массивные грузовые караваны Глубины, когда этот регион был одним из немногих в галактике с процветающей экономикой и демократическим правительством. Она по‑прежнему под контролем властей: граждане Глубины не хотят, чтобы частная корпорация контролировала отрасль, делающую межзвёздные перелёты возможными.",
  "planet.desc.Lichen": "Лишайник — дождливый мир болот, полей и ручьёв. Более половины риса, потребляемого в этом административном округе, выращивают на Лишайнике благодаря почти идеальному климату. Из‑за постоянных дождей и облачности кроме фермеров сюда мало кто селится.",
  "planet.desc.Limejog": "Станцию законсервировали где‑то за последние шестьдесят тысяч лет. В стыковочной зоне есть атмосфера; на панели статуса указано, что генераторы в порядке, но отключены, в standby работают только на солнечной энергии.",
  "planet.desc.Livolua": "Ливолуа стала первой внесолнечной планетой, колонизированной авги — несколькими волнами кораблей медленнее света более двухсот лет назад. С разнообразием климатов, идеальных для жизни, население здесь составляет две трети от Авискира и столь же впечатляющее число независимых полисов.",
  "planet.desc.Lodestone": "Лодстоун — молодой вулканически активный мир. Атмосфера часто полна удушливой пыли или диоксида серы; новые извержения могут начаться почти без предупреждения. Строить здесь что бы то ни было — занятие безнадёжное.",
  "planet.desc.Longjump": "Лонгджамп — в основном промышленный мир с пониженной гравитацией, что облегчает работу с тяжёлым оборудованием и его перевозку. Дельтапланеризм здесь тоже популярен, хотя из соображений безопасности его запретили вблизи космопорта.",
  "planet.desc.Luna": "В первые дни космонавтики, когда двигатели были столь неэффективны, что выйти из гравитации планеты было трудно и дорого, на Луне построили огромную верфь: астероиды из пояса добывали и перерабатывали в сырьё для кораблей.",
  "planet.desc.Mabatham": "Мабатам балансирует на грани океанической планеты и парникового мира: поверхность в основном покрыта водой, которую нарушают лишь несколько вулканических островов, атмосфера плотная и влажная, насыщена водяным паром, удерживающим тепло двух солнц. У полюсов климат умеренный, на экваторе — невыносимо жарко, в тропиках бушуют ураганы, затмевающие всё, что видели Земля или Авискир.",
  "planet.desc.Maelstrom": "Мельстром — бурный, геологически молодой мир с высокими горами и частыми землетрясениями. Крупнейшие города сосредоточены в центре главного континента, где обнажены железорудные пласты древнего океана. Мельстром — один из главных экспортёров железа, меди, золота, титана и других металлов на Аду, где Lovelace Labs и смежные отрасли постоянно нуждаются в сырье.",
  "planet.desc.Mahoganybox": "Посетитель этой станции сразу замечает, что гравитация примерно на треть ниже, чем на большинстве планет. За причалом — изящно оформленный зал с кольцевой стойкой из экзотического материала. Улыбающийся хай в костюме сообщает, что это дом отдыха для пожилых, и без родственников за эту комнату выходить нельзя; зато можно навестить спустившихся или попросить персонал связаться с кем-то по делу.",
  "planet.desc.Mainsail": "Мейнсейл — водный мир: есть поселения на суше, но крупнейшие города — плавучие искусственные острова, перемещающиеся между полушариями в течение года в поисках идеальной погоды. Меньшие острова принадлежат семьям или корпорациям. Жить на Мейнсейле непомерно дорого.",
  "planet.desc.Maker": "Когда семьи или молодёжь на Земле задыхаются от тесноты, многие оказываются на Мейкере. Синдикат предоставляет бесплатный перелёт и жильё в обмен на пятилетний контракт на рудники или заводы. Условия зачастую тяжёлые: общежития, опасные работы в шахтах. За пять–десять лет можно скопить на усадьбу на фронтире — для многих эти годы того стоят.",
  "planet.desc.Makerplace": "На Мейкерплейс необычно высокая вулканическая активность из‑за концентрации радиоактивных элементов в мантии. По меркам хай мир тёплый; обилие геотермальной, солнечной и ветровой энергии сделало его идеальным для производства. В умеренных широтах несколько городов с населением свыше ста миллионов хай, фабрики вокруг них тянутся на десятки километров. У экватора — пустыни и вулканическая пустошь.",
  "planet.desc.Mani": "Мани — небольшой спутник с атмосферой, достаточной, чтобы кровь не закипала, но слишком разреженной для дыхания без помощи. Используется только как грузовой склад и пункт заправки и ремонта.",
  "planet.desc.Martini": "Мартини — мир экзотических пляжей и идеальной погоды. Здесь расположены центральный банк Республики и Галактическая фондовая биржа; через экономику мира ежедневно проходят такие суммы, что полный контроль над погодой и климатом — капля в море. Цены на недвижимость астрономические: малогабаритная квартира в одном из городов стоит больше, чем столичный звездолёт.",
  "planet.desc.Masada": "Масада — древний мир, умирающий ещё до рождения человечества. Тектоника давно затихла, эрозия сгладила рельеф до коренных пород. Большая часть поверхности суха; вода лишь в небольшой цепи холодных солёных морей у экватора. Крупицы дождя за пределами их бассейнов горьки и щелочны. Остатки того, что, возможно, было городами, — круговые груды обломков — намекают на долгую историю, но не на будущее.",
  "planet.desc.Maspa-Viir-Kella": "Эта планета — почти предельный размер землеподобной перед переходом в газовый гигант. Её окружает крайне плотная атмосфера, едва укладывающаяся в допуски обычного кораблестроения; корабль трясёт ветром ещё до посадки. На поверхности почти ничего не разглядеть — туман слишком густой.",
  "planet.desc.Mavra-Sol-Kvel": "Этот зелёный и населённый спутник пользуется умеренным климатом и живописными видами — и собственной поверхности, и газового гиганта на орбите. Гравитация здесь низкая, и преемники выглядят ещё выше, чем на других мирах. Несколько городов, в основном вдоль экватора.",
  "planet.desc.Melatos": "Молатос — крупный каменистый мир, но атмосферы почти нет. Астрогеологи авги установили: миллионы лет назад катаклизм расплавил и быстро заморозил внешние слои коры (одновременно с массовым вымиранием на Авискире). Быстрое охлаждение создало гладкую, мрамороподобную поверхность отчасти из керамики; стекловидная кора изрезана глубокими трещинами от сжатия при остывании.",
  "planet.desc.Melenci": "Если на южном Дженту Ле в основном ведут генетические исследования, то на небольшом спутнике Меленси на севере их применяют на практике. Здесь одно поселение, куда бунроды приезжают за модификациями генома. Любые изменения затрагивают только самого пациента и не передаются потомству.",
  "planet.desc.Meligara": "Из трёх газовых гигантов у Ритиласа Мелигара — ближайший к лавандовым червоточинам. Небольшое расстояние не могло не связать их: у гиганта нет крупного спутника, а его кольцо заметно наклоняется и вытягивается, когда червоточина ближе всего.",
  "planet.desc.Mere": "Мир — это почти сплошной океан. Местные живут на огромных судах, подобных плавучим городам: ловят рыбу и водоросли, добывают жемчуг на мелководье для продажи за пределы мира. Города-корабли стараются избегать широт, где чаще всего ураганы; штормы остаются постоянной угрозой. Погоду отслеживает спутниковая сеть.",
  "planet.desc.Methuselah": "Этот мир ощущается древним, воздух спокоен, словно последняя буря стихла тысячелетия назад. Непрерывный низкий гул снизу словно рассказывает историю ранней вселенной — воспоминания о более горячих и быстрых временах.",
  "planet.desc.Millrace": "Миллрейс — перенаселённый мир заводов и фабрик. Сюда едут те, кто бежит от тесноты и грязи городов Земли в поисках работы. Большая часть производимых товаров идёт Синдикату на постройку звездолётов и развитие промышленности на других мирах.",
  "planet.desc.Mirrorlake": "Родной мир хай обращает большой плотный спутник, способный удержать собственную воду; атмосфера холодная, но приливные силы сохраняют значительную часть воды в жидком виде. В нескольких местах из воды поднимаются гранитные и базальтовые утёсы; хай построили там небольшие поселения.",
  "planet.desc.Mnai": "По человеческим меркам климат этого мира вполне приятен. Большую часть года здесь тёплое лето, благоприятное для дикой природы. Каньоны обычны; в них — свои мини-экосистемы в горах и долинах. На мезах обитают млекопитающие, похожие на крупных медведей с рогами.",
  "planet.desc.Moonshake": "Муншейк — планета перенаселённых городов рядом с густой дикой природой. Несколько веков назад Синдикат развернул здесь производство, и с тех пор иммигранты удваивают население каждые десятилетия. Региональный центр выпуска всего — от тканей и пластика до реакторного плутония.",
  "planet.desc.Mordente-Bridi": "Огромная станция Морденте-Бриди — свидетельство изобретательности инженерных корпусов распавшихся Конфедерированных советов Внешнего края, одна из крупнейших в человеческом космосе. Два цилиндра, Морденте и Бриди, составляют корпус из самого прочного сплава, который CCOR мог производить в масштабе. В Бриди — жилые отсеки и логистика целого города; в Морденте — главные верфи Внешнего края.",
  "planet.desc.Mosaa-Oa-Vyret": "На этой небольшой планете живут высокие осьминоподобные пришельцы. Они построили несколько городов с высокой симметрией, органическими изгибами зданий и пёстрыми тканями, мерцающими на свету. Воздух сырой и прохладный; дожди покрывают значительную часть поверхности, и многие корабли при посадке сбрасывают потоки воды.",
  "planet.desc.Muspel": "Муспель — жаркий мир пустынь, каньонов и тёплых океанов. В основном это добыча и производство; постоянных жителей мало, большинство — гастарбайтеры, копящие на переезд в более гостеприимный мир.",
  "planet.desc.Mutiny": "Века назад Мьютини использовали как подобие тюремного мира для могучей пиратской банды: сюда высаживали соперников или держали для выкупа вместо казни. Холодная тёмная планета, скудная пища; со временем в более пригодных районах выросли деревни. Оставшиеся живут здесь по выбору — простая жизнь вне власти, на планете, которую никому не выгодно отбирать.",
  "planet.desc.Myiara-Aret-Iir": "В отличие от нетронутой пустоты других некогда обитаемых планет в этом районе, этот мир полон следов хаоса: остатки спешно возведённых метеобашен, города не величественные и не ухоженные; города невелики, но большинство окружено просторами тканевых и выцветших временных построек.",
  "planet.desc.Myiara-Sola-Tej": "Эта заброшенная станция технически всё ещё пригодна для жизни — если не смущает плохо рециркулированный пыльный воздух.",
  "planet.desc.Mystery": "Увлечение культуры саридов движением звёзд и планет, возможно, объясняется тем, что их родной мир обращают два спутника, создающие сложный и кажущийся непредсказуемым цикл приливов и тонкие эффекты на циркадные ритмы обитателей Сароса. Дома саридов на других мирах часто имеют ночное освещение, имитирующее спутники родного мира.",
  "planet.desc.Market of Gupta": "Этот горный мир — база Дома Маллоб, могучей арахской гильдии торговли и перевозок. Все ныне используемые арахские звездолёты спроектированы здесь, многие и строятся здесь. Девиз верфей Дома Маллоб: «крепки как горы, просторны как небо» — про прочные корпуса и большую грузоподъёмность.",
  "planet.desc.Mebla's Portion": "Меблас Поршен — бурный мир с непредсказуемой и быстро меняющейся погодой, но здесь живут несколько миллиардов арах и миллионы представителей других видов Коалиции — отчасти потому, что аренда дешевле, чем на мирах с идиллической погодой. Многие жители — художники или заняты творчеством и могут работать из дома в дни, когда выходить наружу опасно.",
  "planet.desc.Mendez Station": "Станция Мендес — ближайший объект к двойным звёздам Альферга. Построена CCOR для самообеспечения Внешнего края: гигантские рамсcoпы собирают заряженные частицы из солнечного ветра системы и перерабатывают их в топливо для гиперпривода.",
  "planet.desc.Merask Fortuno": "Станция построена в основном для добычи гипертоплива. Ещё при коротах добыча была почти полностью автоматизирована, поэтому жилых помещений хватает лишь горстке людей.",
  "planet.desc.Mereti Station": "Эта крупная станция служит «центром управления» роботизированными кораблями фракции Кор Мерети. В доках и на патруле — корабли всех форм и конструкций.",
  "planet.desc.Miblulub's Plenty": "Миблулубс Пленти — первая колония арах за пределами родной системы, основанная, когда родной мир не мог прокормить население. Длинные сезоны и обильные дожди делают умеренные зоны идеальными для земледелия; у тропиков — в основном ранчо лонгкоу. Лонгкоу — своенравный вид многоногих «коров»; их мясо — важная часть рациона арах.",
  "planet.desc.Midnight Diamond": "Когда кимэки впервые обнаружили алмазные дожди в верхних слоях атмосферы этой планеты, их добывающая отрасль взорвалась: добыли сотни миллионов камней, отбирая лучшие для буровых работ на планетах.",
  "planet.desc.Midway Emerald": "Богатые кимэки предпочитают жить как можно ближе к центрам власти; в пространстве Коалиции это кольцевые миры гелиархов. Жилища здесь роскошнее и просторнее, чем на других мирах кимэков, население — менее двух миллиардов. Вне городов — жаркий лесной мир без развитой промышленности и ресурсов.",
  "planet.desc.Muninn Station": "Станция Мунин вместе со станцией Хугин — врата в регион Глубины. Обе добывают и перерабатывают дейтерий в ракетное топливо; кроме того, на Мунин базируются местные оборонительные флоты.",
  "planet.desc.Naph-Naap-Kella": "Планета переживает бурную раннюю историю: плотная сернистая атмосфера скрывает нестабильную вулканически активную поверхность. Минералоносные водоёмы соседствуют с потоками лавы и обломками выбросов; атмосферу разряжают мощные молнии облако–облако, от которых корпус корабля трещит статикой.",
  "planet.desc.Naphir": "Нафир был выбран целью и в итоге стал последним пристанищем неудачной ранней межзвёздной экспедиции. Пионеры-авги знали, что в системе нет садовых планет, но отправились; все были готовы провести жизнь на орбитальных станциях. Найдя холодную безвоздушную луну у газового гиганта, колонисты начали строить жилища и добывать ресурсы.",
  "planet.desc.Nasqueron": "Под облачной поверхностью Наскерона — сложная и богатая экосистема газообитающих организмов: от массивных void sprites до бактерий в каплях воды в воздухе. Void sprites в основном питаются ими, но для роста во взрослую форму и размножения им нужны редкие минералы, которые они находят только на астероидах далеко за пределами атмосферы.",
  "planet.desc.Navigeo Yards": "Навигео — станция-верфь с десятками модульных сухих доков для быстрой закладки и ремонта кораблей. Здесь строится почти вся крупная боевая техника Сумеречной стражи, хотя производство стараются рассредоточить для живучести.",
  "planet.desc.Nearby Jade": "Помимо рыбы рацион кимэков в основном вегетарианский, но несколько веков назад арахский предприниматель начал разводить здесь лонгкоу. Мир идеален для ранчо, с обширными травяными полями. Ранчо выросли в крупную отрасль, хотя мясо лонгкоу обычно могут позволить лишь самые состоятельные кимэки.",
  "planet.desc.Nepheritis": "Необычно крупный ледяной гигант Неферитис известен обитателям Планет-райов обильными дождями из крупных алмазов. Для ледяных гигантов такого размера это обычное явление, но Неферитис — научная диковинка из‑за размеров алмазов в атмосфере; некоторые достигают валунов при падении в глубины.",
  "planet.desc.Neriene": "Лишённый знаменитого красно-железистого цвета, этот мир жутко похож на вторую планету, на которую ступило человечество — Марс. Разреженная углекислая атмосфера, полярные шапки, следы высохших русел — та же судьба, что постигла Марс в прошлом. Человечество в итоге победило невзгоды и обжило Красную планету, но этот почти идентичный мир оставлен пустынным.",
  "planet.desc.Nisos Cylinder": "Цилиндр Нисос когда-то был огромной обитаемой станцией в духе концепции цилиндра О’Нила с Земли XX века. С населением почти двенадцать миллионов Нисос был одним из почти тысячи цилиндров авги, в основном в системе Анакс, где жили миллиарды. При наступлении Аберрантов его эвакуировали; по сравнению с соседями он относительно цел и до сих пор удерживает атмосферу.",
  "planet.desc.Nilokep": "Нилокеп молча обращается вокруг далёкой звезды — мёртвый безвоздушный мир каменистых равнин и соляных плато. У полюсов поднимаются гранитные горы, но любое тектоническое тепло этого небольшого мира давно ушло.",
  "planet.desc.Nimbus": "Нимбус — бурный океанский мир, где ливень может обрушиться почти без предупреждения и столь же внезапно смениться солнцем. Сюда едут те, кто спокойно переносит такие перемены; в путеводителях нимбусцы часто в топе списков «самых дружелюбных аборигенов». Вся промышленность завязана на море: рыбы в избытке, в океанах — уникальные микроорганизмы для медицинских препаратов.",
  "planet.desc.Noluc": "Даже будь Нолук не безжизненной бедной металлами пустыней, поселенцам было бы трудно. Красно-оранжевый цвет песчаных пустошей создаёт простой нейротоксин, смертельный для людей и авги. В сухом виде он безвреден, но при контакте с водой пыль растворяется в яд, способный убить микроскопической дозой.",
  "planet.desc.Norn": "Норн — водный мир с низкой гравитацией, но атмосферой, достаточной для дыхания. Ковры водорослей и seaweed образуют плоты, дрейфующие с течениями; несколько отважных поселенцев колонизировали их — люди, предпочитающие уединение и готовые довериться ветру. Другие заселили немногие низкие острова, подверженные частым наводнениям.",
  "planet.desc.O-Vasa-Oa": "Эта двойная планета — коллективная резиденция так называемых Новых Домов, знатных семей, переселившихся через червоточину в этот регион при распаде империи Предшественников. Многие в Новых Домах возражают против этого имени, утверждая, что их родословные древнее и благороднее и классифицировать надо по ним, а не по времени прибытия.",
  "planet.desc.Oasis": "Хотя большая часть Оазиса — пустыня, есть несколько тропических регионов, пригодных для жизни. Поселения невелики; экономика держится на земледелии, скотоводстве и текстиле для продажи за пределы мира.",
  "planet.desc.Occupas": "На этой планете нет посадочных мест, так что вы просто скользите в верхних слоях облаков. В глубине иногда появляются гигантские тени, но ненадолго. У этого газового гиганта относительно спокойная погода: ветры умеренные, штормы редки.",
  "planet.desc.Ochrescoop": "Массивная плита на переборке у входа гордо сообщает, что станцией управляет Yoot Ki Magnetic Fuel Harvesting уже более 75 000 лет. Мощное магнитное поле газового гиганта внизу делает станцию идеальным местом для добычи и переработки огромных объёмов топлива для космической индустрии хай. Несмотря на возраст, станция в отличном состоянии.",
  "planet.desc.Ogmur": "Под сокрушительной гравитацией Огмура синие и жёлтые циклоны плетутся, сливаются и раскалываются в вечном танце; турбулентные глубины озаряют зелёные вспышки. Планету доминирует титаническая буря на треть видимой сферы — самая мощная в пространстве Коалиции; поэтому активность Коалиции сосредоточена на другой, гораздо более спокойной полусфере.",
  "planet.desc.Ogmur's Siphon": "Этот НПЗ построили вскоре после соседней сухой верфи, чтобы система сама обеспечивала гипертопливом приходящие корабли. Небольшой флот танкеров стоит в специальных ангарах, готовый доставить топливо при необходимости.",
  "planet.desc.Okoity": "Благодаря избытку ресурсов и пахотных земель при открытии Окоити достиг самого большого населения среди миров бунродов — ошеломляющие 24 миллиарда. Заселены все более или менее пригодные регионы. Со временем планета пострадала: некогда богатые земли истощились за тысячелетия промышленного освоения; всё больше припасов приходится завозить с других миров.",
  "planet.desc.Olohoa": "Издалека Олохоа кажется приятным местом: чистые океаны, не слишком непохожие на миры-раи. Но датчики корабля рисуют другую картину — огромные дозы ультрафиолета бомбардируют поверхность. На поверхности не выжить никому, кроме экстремофилов; жизнь в океанах, если есть, — только в глубине, куда излучение не проникает.",
  "planet.desc.Omanet": "Оманет считают хтоническим миром — бывшим газовым гигантом, с которого сдуло атмосферу, обнажив ядро. По какой-то причине с Оманетом пошли дальше: испарили и силикатную кору с мантией. Остался плотный мир почти целиком из металла, захваченный Авалетом как крупный спутник.",
  "planet.desc.Orodens": "Предполагают, что этот спутник некогда был намного больше, пока какое-то событие не лишило его коры и мантии. Осталось лишь богатое металлами ядро — заманчивая цель. Позже, по мнению учёных, на Ороденсе ненадолго существовал гидрологический цикл, отложивший богатые жилы минералов. Высокая гравитация делала вывоз материала дорогим; ряды масс-драйверов выстреливали руду на орбиту для сбора кораблями.",
  "planet.desc.Osaeli": "Землеподобная планета с высоким биоразнообразием; на первый взгляд Осаэли — идиллический мир, где ни один вид не доминировал. При ближайшем рассмотрении видны следы древнего опустошения: в лесах разбросаны груды обломков на больших площадях, сканы показывают подземные бункеры — частично разрушенные, затопленные.",
  "planet.desc.Osolaa-Val-Mavra": "Спутник постоянно покрыт инеем, оседающим на скудной выносливой растительности. На стороне, обращённой к газовому гиганту, в землю врезан массивный кольцевой ров глубиной в километры. В его стенах — террасные комплексы: пустые жилые зоны, верфи, общественные пространства выступают в открытое небо рва под постоянным снегопадом.",
  "planet.desc.Oup Je": "Многочисленные скосы и уступы дают гегно сцин богатый материал для городов и кораблей. Ниже — небольшие леса, которые так или иначе вырубают; жилых зон мало. Видно, что планета со временем истощена — и естественными, и искусственными причинами.",
  "planet.desc.Oura": "Оура — крупнейший и быстрее всего вращающийся газовый гигант в системе Анакс, с обширной системой богатых минералами спутников. Планета огромна, но плотность необычно низкая для газового гиганта такого размера. Большие количества азота, сульфидов и аммиака придают румяный оттенок с голубовато-белым свечением; полосы накладываются друг на друга под ветрами.",
  "planet.desc.Outpost Alkos": "Аванпост Алкос существовал до Вторжения и был первой крупной заправочной станцией в Запутанной пелене. Он по-прежнему добывает дейтерий и гелий-3 у газового гиганта внизу, но его в значительной степени сменили более мелкие ледяные НПЗ. Собрание уделяет станции мало внимания, и назначение сюда считается лёгким наказанием.",
  "planet.desc.Outpost Enka": "Аванпост Энка — огромная станция между двумя крупными астероидами, которые постепенно разрабатывают на металлы и минералы. Большая часть жилого объёма — на спаре, связывающем астероиды; один астероид тоже пронизан герметичными туннелями и карманами с фермами и зелёными зонами.",
  "planet.desc.Outpost Leto": "Аванпост Лето — одна из новейших построек в Запутанной пелене, в объекте пояса Койпера далеко от звезды. На ледяной поверхности, покрытой красноватыми толинами и замёрзшими углеводородами, разбросаны надувные купола для тех, кого сюда направили. Эти углеводороды и органические соединения и добывает Лето, поставляя их на станции Внешних пределов для поддержания сред и экосистем.",
  "planet.desc.Outpost Pilos": "Аванпост Пилос — крупная станция раннего предупреждения, развёрнутая вскоре после того, как авги решили селиться за Запутанной пеленой. Опасаясь, что Аберранты преодолеют отвращение к лабиринту пространства, решили создать «триппер» на случай падения Платформы Фео и заражения пелены. Крупная атака так и не состоялась, и Пилос стал перевалочным пунктом торговли рудой из пелены с поселениями за ней.",
  "planet.desc.Outpost Tekis": "Аванпост Текис — станция внутри огромного астероида, с туннелями и жилыми зонами по всему объёму. Поверхность усеяна гермотрубами и куполами; во многих выращивают большое количество пищи. Комплекс — крупный экспортёр титана и других редких металлов, которых в бедной металлами Запутанной пелене мало. Местная ячейка движения Диссонанса открыто базируется здесь и часто представляет его в переговорах с Собранием Консонанса.",
  "planet.desc.Palarei": "Несмотря на близость к Геренусу, из-за которой жизнь едва возможна, поверхность Паларея покрыта зарослями колючего кустарника. Странно, но следов уничтожения поселений оружием почти нет; большинство объектов под метрами пыли и песка, но в остальном выглядят работоспособными.",
  "planet.desc.Palatine": "Свирепые ветры Палатина — наглядный пример того, как плохо понятны внутренние процессы газовых гигантов. При открытии Ремнантом скорость ветров вокруг планеты многократно превышала предсказания моделей, словно их недавно резко разогнали. За последующие века ветры незаметно замедляются к предсказанным значениям, но при текущей скорости до них ещё тысячелетия.",
  "planet.desc.Palos": "Палос — прохладный пустынный мир с температурой поверхности, пригодной для жизни, но непригодной для дыхания углекислой атмосферой и глубокой гравитационной ямой, что исключило крупное заселение. Будь он в системе Анакс, авги системы Нить, скорее всего, сочли бы его привлекательной целью для терраформирования; но с красотой соседней Сайриал под рукой они не стали тратить скудные ресурсы на сравнительно бесплодный Палос.",
  "planet.desc.Parii'het": "Парii'хет очень похож на сестринскую станцию Сели'хет; строительство ещё шло, когда создатели её покинули. Ныне она необитаема в редко посещаемом уголке пространства; к массивному грузовому сектору изредка подходят дроны, продолжающие подвозить припасы. Если ка'хет атакуют станцию, она выйдет из строя за короткое время.",
  "planet.desc.Passaritus": "Десятилетия назад Глубина затеяла амбициозный проект добычи металлического водорода из мантии Пассаритуса. Гигант едва достаточно велик для его образования; гравитация казалась достаточно низкой для добычи. Глубина переоценила свои возможности построить не только рабочую, но и рентабельную установку — проект отложен. Пассаритус по-прежнему интересен для посещения (при газлайнинге): малый размер и быстрое вращение дают широкие цветные полосы, а пониженная гравитация позволяет восходящим потокам поднимать корабль на километры.",
  "planet.desc.Pathera": "В верхних полосах планеты необычно высокая концентрация радужных микрометеороидов, оставляющих призрачные следы. Восходящие тепловые столбы светятся нежно-розовым, поднимая часть обломков вверх.",
  "planet.desc.Pearl": "Жемчужина — идиллический лесной мир, в основном отданный под заповедник завезённых экзотических видов. На островах и континентах — животные и растения из биосфер разных планет. Станции терраформирования и спутники поддерживают состав атмосферы, температуру и осадки на каждом острове. Часть островов открыта для туристов и сафари, даже охоты; другие принадлежат компаниям и используются в медицинских исследованиях.",
  "planet.desc.Pelubta Station": "Станцию Пелубта построили вскоре после того, как арахи открыли гиперпривод — сначала чтобы использовать огромную солнечную энергию ближайших звёзд. Сейчас это в основном НПЗ гипертоплива. Несмотря на вспышки, постоянное обслуживание скрывает возраст. Станцию также используют для изучения одной из двойных звёзд системы (по составу и возрасту похожей на звезду у кольцевого мира гелиархов), в основном для предсказания звёздных явлений.",
  "planet.desc.Periaxle Circuit": "Первое сооружение такого масштаба, построенное Коалицией, спроектировали и возвели до Войны за независимость. Изначально сариды пытались повторить кольцевые миры кворгов; за войну почти все жилые и бытовые помещения уступили место гигантскому ускорителю частиц для исследований оружия и защиты. Сейчас это в основном исследовательский объект общего назначения.",
  "planet.desc.Peripheria": "Эта огромная вращающаяся станция километровой ширины — столица цивилизации авги в изгнании. По форме — сплошной диск; здесь почти миллион авги: и гражданские, сбежавшие с ядерных миров при вторжении, и те, кто уже жил в глубоком космосе. Станция — сотни уровней; центробежная гравитация сильнее у внешнего края. Окраину постоянно расширяют под новое жильё, пока не упрутся в конструкционные пределы.",
  "planet.desc.Phoenix Station": "Как и все НПЗ в Глубине, станция Феникс принадлежит правительству. Жить здесь мало кто захочет: несмотря на отражающую обшивку и охлаждение, на станции невыносимо жарко. Почти всю работу выполняют роботы и компьютеры; лишь минимальный экипаж наблюдает. Каждый раз, когда орбита уводит станцию в тень планеты, температура падает и станция зловеще скрипит при остывании.",
  "planet.desc.Pil": "Эта безвоздушная луна примечательна лишь богатыми залежами лёгких элементов — лития и фосфора. Их концентрация достаточно высока, чтобы подъём из гравитационной ямы луны был рентабелен по сравнению с добычей на углеродистых астероидах системы.",
  "planet.desc.Pilot": "Пайлот используется как исследовательская и испытательная база Lovelace Labs. Исследовательские корпуса закрыты для посторонних. Со стороны кажется, что идёт небольшая война: из шахты запускают ракеты по холму, где противоракетная турель сбивает их по одной. Ходят слухи, что команды ракет Sidewinder и ПРО яростно соревнуются, и проигравшие каждую пятницу покупают обед победителям.",
  "planet.desc.Pincian": "Пинциан — небольшой каменистый спутник, достаточно малый, чтобы избегать большинства астероидов, притягиваемых соседним газовым гигантом Палатином. Тем не менее поверхность доминирует огромный кратер, достаточно старый, чтобы накопить пыль и реголит. Со времени удара прошло, должно быть, десятки тысяч лет. Вокруг Пинциана ведётся мелкая добыча, но район кратера не тронут — кроме исследовательской станции Ремнанта на краю.",
  "planet.desc.Placatious": "Полвека назад Синдикат рекламировал Плакатиус — вид из орбиты на его глубокую синюю атмосферу как «самое приятное зрелище галактики». Начали строить крупную станцию — конференц-хаб с панорамным видом на гиганта; после задержек и перерасхода проект забросили, ответственный руководитель ушёл на пенсию. Изнутри Плакатиус действительно красив — аквамариновые wisps тянутся вертикально, насколько хватает глаз.",
  "planet.desc.Placer": "Плейсер необитаем, кроме одного небольшого горного аванпоста; в атмосфере — неприятный уровень аммиака и диоксида серы. Чтобы избежать поражения дыхательных путей при длительном пребывании, жители носят дыхательное снаряжение вне гермодомов и шахт. Несколько экспериментов за последние века пытались внедрить микроорганизмы для разложения вредных веществ и изменения атмосферы — без успеха.",
  "planet.desc.Plort's Water": "Плортс Уотер — океанский мир без суши, кроме разбросанных вулканических архипелагов. На нескольких крупных островах — небольшие поселения арах; другие живут на «островах-кораблях», вмещающих десятки тысяч. Промышленности почти нет; многие местные заняты биологическими экспериментами или каталогизацией миллионов видов океана.",
  "planet.desc.Poisonwood": "До недавнего времени Пойзонвуд был рабской колонией могучей картели. Десятки тысяч рабов работали на грязных заводах и на полях под палящим солнцем. В 2985 году ударные силы флота Республики разгромили картель и освободили рабов; флот помог переоборудовать заводы и города для тех, кто остался, и дал остальным бесплатный вылет. Сегодня большинство жителей — дети освобождённых и по-прежнему благодарны Республике.",
  "planet.desc.Pon'tes": "Пон'тес некомфортен даже по меркам станции: инципиасы передвигаются по воздуху, поэтому поручней и поверхностей для человека нет. Имитируемая гравитация от вращения станции не помогает. Из-за быстрого роста населения станцию многократно расширяли; почти везде тесно, инципиасы носятся по трубчатым коридорам.",
  "planet.desc.Poseidos": "Посейдос — океанский мир с россыпью крошечных островов. Жители островов почти все живут рыболовством. Океаны так богаты, что местные говорят: только дурак или лентяй может здесь голодать; у берега рыбы хватает, и у большинства семей — лишь лодка, а не суда для открытого океана. Единственный дефицит — пресная вода; крыши в деревнях устроены так, чтобы собирать каждую каплю дождя.",
  "planet.desc.Prime": "Прайм — очень землеподобный океанский мир с населением более миллиарда. Здесь базируются верфи Бетельгейзе; большая часть промышленности связана с кораблестроением: переработка металла, новые корпусные материалы. Часть руды добывают в отдалённых районах, но Прайм зависит от поставок металла и других грузов.",
  "planet.desc.Pugglemug": "Эта планета, похоже, столица пугов. По ландшафту разбросаны города с невероятно высокими башнями, арками и мостами; вокруг — более низкие неказистые заводские корпуса. Удивительно много территории остаётся нетронутой. Учитывая, какой ущерб люди нанесли Земле до открытия гиперпривода, трудно понять, как вид, запертый в одной системе, смог сохранить родной мир столь нетронутым.",
  "planet.desc.Pugglequat": "На этой планете несколько городов пугов с высокими изящными шпилями и арками. Большая часть территории либо в естественном состоянии, либо под добычей; здесь много и нефти, и руды. Климат для человека прохладный, но вполне приемлемый — то ли пугам повезло с двумя обитаемыми планетами в системе, то ли они применили терраформирование.",
  "planet.desc.Pyriphlegethon": "Несмотря на неудачное название, Пирифлегетон был знаменит в ранней истории межзвёздных полётов как первый детально исследованный «горячий юпитер». Яркие снимки раскалённых облаков и светящегося ночного неба стали одними из самых узнаваемых образов космоса в XXIII веке, когда гиперпривод был ещё новинкой.",
  "planet.desc.Qasa-Sija-Iri": "Эта массивная луна удерживает тонкую насыщенную кислородом атмосферу; в остальном она примечательна лишь эффектными видами на кольцевую систему материнской планеты. Скалистая поверхность слегка тёплая от приливного тепла из недр.",
  "planet.desc.Quicksilver": "Квиксильвер — мир резкой переменчивой погоды: ураганы, град, грозы с сейсмическими толчками. Под корой столь же турбулентно: частые землетрясения и вулканизм. Минеральных ресурсов много, но подземная добыча из-за тектоники слишком опасна; часть поселенцев ведёт открытую добычу и снос вершин — вид уродливый, но в этом негостеприимном мире на вид мало кто смотрит.",
  "planet.desc.Quirinal": "В остальном Квиринал напоминает обычный спутник, но его отличают лавовые разломы — словно неизменная черта поверхности. Как будто луну зацепило чем-то массивным, и образовавшаяся расселина с тех пор сочится лавой. Несмотря на астрофизические аномалии, на поверхности не видно никакой активности.",
  "planet.desc.Raaqa-Kvelq-Ryuit": "На этой планете, кажется, население больше, чем на любом другом мире в пространстве преемников. Погода мягкая, ландшафт усеян фермами — большими и малыми, сухопутными и водными. На приливных берегах роботы возделывают огромные плантации длинных нитевидных растений, напоминающих водоросли.",
  "planet.desc.Raaqa-Puan-Uuoru": "После коллапса многие преемники остались без семьи или без знания непрерывной родословной. Дом Каатрий, потерявший многих в коллапсе, беспрецедентно принял этих изгоев в свой порядок и прослыл самым разнообразным из Домов. Многие его члены по-прежнему отдают церемониальную верность распавшимся Домам под эгидой Каатрий, который остаётся небольшим, но влиятельным членом альянса Новых Домов. Их родная планета мала, дождлива и в основном покрыта океаном; заселение строго регулируется Домом Каатрий.",
  "planet.desc.Raaqa-Uur-Kaav": "В отличие от большинства планет в этом районе, этот спутник остаётся относительно обитаемым. Крупные леса разрослись в отсутствие разумной жизни; суровые остатки заброшенных городов понемногу поглощает природа. Материалы построек за эоны не тронуты разрушением, но нежные побеги зелени обвивают изгибы и заполняют неухоженные интерьеры.",
  "planet.desc.Rand": "Ранд — пустынный мир, слишком сухой для земледелия и с гравитацией, некомфортной для большинства людей. Зато это лучший источник тяжёлых металлов на галактическом юге. Почти все жители — сезонные рабочие из Пояса Грязи, приезжающие за сравнительно высокой зарплатой на урановых рудниках.",
  "planet.desc.Redias": "Родная планета инципиев под властью мощных бурь. Молнии и гром не умолкают, сильный ветер гонит облака с дезориентирующей скоростью. Инципиасы идеально приспособились: их города — как они сами — большие баллоноподобные структуры, удерживающие сферы зданий в воздухе. Дорог нет; для дальних перелётов используют планеры, способные летать против ветра.",
  "planet.desc.Redwatch": "Станцию законсервировали в последние шестьдесят тысяч лет. В доке есть атмосфера; панель статуса показывает, что генераторы в порядке, но выключены, в режиме ожидания — только на солнечных батареях. Несмотря на знаменитую долговечность техники хай, станция с момента оставления заметно пострадала; учитывая близость к пространству Неудержимых, шрамы, скорее всего, от текущей войны хай с северными сородичами.",
  "planet.desc.Relic": "Релик колонизировали более семисот лет назад, когда создание первого гиперпривода ещё помнили современники. Дальность звездолётов была тогда крайне ограничена, так что колонизировать можно было только соседние с Землёй звёзды. Из-за этого Релик казался перспективной колонией, несмотря на низкую гравитацию, суровую среду и скудные ресурсы. Менее чем за пятьдесят лет колонии распространились на более благоприятные планеты, и Релик остался в стороне от развития человечества.",
  "planet.desc.Retilie": "Ретили — океанский мир; более 95% поверхности покрыто океанами глубиной в несколько километров. Следов прибрежных деревень почти не видно — в основном древние металлические сооружения в нескольких километрах от берега, куда волны не достают. Несколько небольших городов на материке в лучшем состоянии, но без ухода растительность полностью покрыла многие уцелевшие здания.",
  "planet.desc.Reunion": "Рьюнион — одна из самых землеподобных планет, найденных ранними колонистами, вплоть до луны и приливов. Мир вырос в по большей части городской и поставляет соседним системам промышленные товары всех видов.",
  "planet.desc.Revelation": "Сариды — единственный известный вид, успешно посетивший другой мир в эпоху пара. Учёный, первым приземлившийся здесь, пилотировал ветхий ракетный корабль головокружительной сложности. Современный анализ его расчётов даёт шанс успеха менее одного на десять тысяч. Предполагают, что ему тайно помогали дружелюбные пришельцы, он был безумен — или и то и другое.",
  "planet.desc.Ring of Friendship": "Это жемчужина гелиархов — кольцевой мир, достроенный кворгами до образования Коалиции и изгнания кворгов. Он служит центром финансов и торговли и резиденцией правительства гелиархов, состоящего из «консулов», выбранных остальными гелиархами так, что все три вида всегда представлены поровну. Гелиархов выбирают из лучших представителей каждого вида; эта меритократия пережила любую человеческую демократию в десять раз дольше.",
  "planet.desc.Ring of Power": "Этот кольцевой мир — центр операций оборонных сил гелиархов. Крупного космического сражения не было тысячелетиями, но флот содержат, веря, что стоит ослабить бдительность — кворги могут вернуться и попытаться отобрать бывшее своё.",
  "planet.desc.Ring of Wisdom": "Этот кольцевой мир гелиархов — их научный центр; в основном они пытаются понять и воспроизвести технологию кворгов, а не изобретать своё. Но после тысячелетий владения этими мирами их внутреннее устройство по-прежнему во многом загадка. «Строительство» идёт постоянно, но не расширение остова кольца (из экзоматериалов, которые воспроизвести не могут), а добавление солнечных панелей и пристроек по бокам.",
  "planet.desc.Rolion": "В недавнем прошлом Ролион сблизился с другой массивной планетой — возможно, газовым гигантом, впоследствии выброшенным из системы Меллоу. Встреча наклонила Ролион и перевернула атмосферу, создав мощные волны и штормы крупнее большинства землеподобных планет. Гравитационное взаимодействие также сильно нагрело гиганта; в инфракрасном диапазоне Ролион ярко светится.",
  "planet.desc.Rowark's Roost": "Роуаркс Руст когда-то был убежищем одного из самых известных каперов Южного края — Роуарка Баллуа. С этой далёкой луны он стал одним из главных участников наркотрафика и работорговли на Краю в начале XXVII века. Построенные им ангары и туннели сохранились до сих пор.",
  "planet.desc.Ruelogakk": "Эта станция кворгов чиста и ухожена, но построена недавно по сравнению с полным кольцевым миром в соседней системе. Похоже, это место отдыха для туристов, хотя занято очень мало доков. По ярким абстрактным стеклянным коридорам почти не видно кворгов; тишину нарушает лишь лёгкий гул механизмов.",
  "planet.desc.Ruin": "Планета бурная, покрытая облаками; туманные реки стекают по долинам медленно и холодно, солнце редко видно. Кроме тусклых сине-серых мхов и лишайников, жизни почти нет. Грунт теплее воздуха из-за обилия радиоактивных элементов в коре. Большая часть поверхности — океан; на одной из высоких гор — странный заброшенный космопорт.",
  "planet.desc.Rust": "Ржавчина меньше Земли, но климат очень похож. Большая часть поверхности пригодна для земледелия — открытые степи и густые леса. Гор мало из-за слабой тектоники. Главная отрасль — заводы и лаборатории Kraz Cybernetics: роботы, компьютеры, передовое оружие. Население невелико, но школы — одни из лучших в регионе; многие жители, даже фермеры, имеют как минимум одну учёную степень.",
  "planet.desc.Refuge of Belugt": "На этом тёплом океанском мире живут миллиарды арах. Здесь базируется Дом Дебдо — один из крупнейших великих домов арах, объединяющий занятых в сфере услуг. Это популярное туристическое направление не только для арах, но и для кимэков и даже для отважных саридов.",
  "planet.desc.Rekat Moraski": "На этой станции руду с астероидов перерабатывают в металл. Крупные астероиды обрабатывают на месте; меньшие доставляют на станцию для добычи.",
  "planet.desc.Remote Blue": "Большинство кимэков гордятся членством в Коалиции, но те, кто не доверяет другим видам или просто хочет быть подальше от кольцевых миров гелиархов на случай возвращения кворгов с расправой, селятся здесь. Несмотря на удалённость, на этом мире живёт более восьми миллиардов. У многих городов на окраинах — оборонительные орудия, ещё один признак местной паранойи.",
  "planet.desc.Rusty Second": "Сухой умеренный климат и престижное расположение рядом с кольцевыми мирами гелиархов делают Расти Секонд желанным местом для состоятельных кимэков. Ничего не дёшево; местной промышленности почти нет — в основном банки, судоходные конгломераты и офисы руководства корпораций.",
  "planet.desc.Sabira Eseskrai": "Давно на этой планете располагались несколько нефтедобывающих поселений корат; теперь над песками торчат лишь верхушки нескольких десятков самых высоких зданий — всё остальное погребено песчаными бурями.",
  "planet.desc.Saeketer": "В верхних слоях атмосферы этого крупного ледяного гиганта давление и температура близки к условиям Авискира на уровне моря; гравитация там лишь чуть выше привычной авги, создавая парадоксально обитаемую зону в небе газовой планеты.",
  "planet.desc.Safaresk Enlai": "Основное назначение этой станции неясно: на ней множество оранжерей с самыми разными растениями и мелкими животными, другие секции закрыты для посетителей не-коратов.",
  "planet.desc.Sandsnap": "Станция законсервирована несколько десятков тысяч лет назад. В стыковочной зоне есть атмосфера; панель показывает, что генераторы в порядке, но отключены, на солнечных батареях работают только резервные системы.",
  "planet.desc.Sandswell": "Близкая орбита этой песчаной луны к родительскому газовому гиганту поднимает сильные песчаные бури; вместе с малой гравитацией воздух постоянно наполнен взвесью пыли. Постоянных поселений здесь не было.",
  "planet.desc.Sandy Two": "По человеческим меркам этот мир жаркий и сухой, но для кимэков почти идеален: более пятнадцати миллиардов живут в городах, где небоскрёбы стоят так плотно, что многие улицы не видят солнца. Жилые районы тянутся по берегам рек, фабрики — на окраинах.",
  "planet.desc.Sapira Mereti": "Здесь была резиденция правительства и последний военный оплот фракции Кор Мерети в гражданской войне корат; здесь строили фабрики и верфи, выпускавшие автономные корабли против Кор Сестор. Теперь миром правят одни машины, добывая металл и топливо и строя новые поколения роботов-воинов.",
  "planet.desc.Sardva": "Сардву бунроды используют как хранилище генетического материала всех видов — от семян растений до генома животных и прошлых поколений бунродов; материал хранится в пещерных системах планеты с удивительно стабильным климатом.",
  "planet.desc.Sarisa Fentra": "В атмосфере планеты опасно высокий уровень радиации. На нескольких континентах — участки по почти сто километров, где почва превращена в стекло ядерными взрывами; за пределами этих зон флора ещё жива, из наземных животных остались лишь насекомые.",
  "planet.desc.Saros": "Родной мир саридов до сих пор несёт шрамы юности вида — в частности, скудное биоразнообразие. За тысячелетия значительные территории возвращены в дикое состояние; население немногим более двух миллиардов отчасти из-за долгой жизни саридов и того, что многие посвящают себя обществу, а не детям.",
  "planet.desc.Sasirka Gatru": "Когда-то это, вероятно, был обитаемый мир. Теперь — нет: ни жизни, ни растительности, атмосфера полна ядовитых химикатов.",
  "planet.desc.Saska-Aa-Noorr": "Преемники редко вкладываются в по-настоящему масштабные постройки, но эта станция — одна из них. Построенная более трёх тысяч лет назад как платформа поддержки ранней колонизации Предшественников, Саска-Аа-Нурр остаётся ключевым активом Дома Мюрей.",
  "planet.desc.Sebarep Atarkis": "Какое-то недавнее событие — природное или искусственное — расстроило кольца Себареп Атаркис до полной нестабильности; теперь сотни кольцевых тел ежедневно падают в атмосферу, прочерчивая огненные следы в небе.",
  "planet.desc.Sebra Skira": "Одна из главных военных платформ Кор Сестор. Часть секций станции заметно новее остальных; в местах, где оружие уничтожило участки станции, шрамы ещё видны — роботы отстроили повреждения причудливо, словно наросты на дереве.",
  "planet.desc.Second Cerulean": "Сверху этот океанский мир кажется ледяной пустошью, но в рифтовых долинах и у гидротермальных источников в глубине обитает множество странных существ. Кимэки держат на поверхности небольшую исследовательскую станцию — здесь ещё остались неоткрытые виды.",
  "planet.desc.Second Rose": "Вторая Роза — тёплая планета, но для кимэков слишком дождливая; плюс удалённость, поэтому население невелико несмотря на плодородные поля и рыбные промыслы — большинство кимэков предпочитают жить ближе к ядру метрополий.",
  "planet.desc.Second Viridian": "Здесь живёт более десяти миллиардов кимэков, в основном в нескольких аркологиях у экватора — массивных сооружениях почти километровой высоты, вмещающих более полумиллиарда особей; при этом большая часть суши не застроена или отдана под фермы.",
  "planet.desc.Secret Sky": "Травы и деревья на этой вечно холодной и туманной планете редки; преобладают мхи и лишайники, образующие ковры толщиной более полуметра. Огромные стада копытных кочуют по поверхности — мох, которым они питаются, восстанавливается десятилетиями.",
  "planet.desc.Sek Alarfarat": "Чудовищно мощное оружие пробило на поверхности планеты раны так глубоко, что из них излились озёра магмы. Вероятно, это след ещё одного супероружия корат последних лет гражданской войны. Уцелели несколько разрушенных городов, часть рассечена следами обстрела.",
  "planet.desc.Sela": "Бывшая планетида, захваченная орбитой Авискира лишь несколько сотен миллионов лет назад, Села необычна для крупных лун тем, что не приливно заблокирована — период вращения всего сорок два часа. Почти треть луны покрыта гладкой ледяной равниной от сезонного таяния и замерзания.",
  "planet.desc.Selefkar Refinery": "Корпус станции изрешечён попаданиями и разорван крупными взрывами. Атмосфера сохранилась только в одном секторе; внутри — мумифицированные трупы нескольких десятков корат. До войны здесь, судя по всему, был refinery по переработке руды с астероидов системы.",
  "planet.desc.Seleptra Nak": "Самое тревожное в пустых городах корат на этой планете — то, как они сохранны: ни бомбёжек, ни следов стрельбы. Либо все ушли по своей воле, либо их убило оружие, не задевшее здания.",
  "planet.desc.Seli'het": "Эта массивная станция, несмотря на возраст, не несёт видимых повреждений: внутри всё в идеальном порядке, следов обстрела нет. Не будь полного отсутствия жителей и атмосферы, она, вероятно, выглядела бы как в день постройки.",
  "planet.desc.Separa Tiklar": "На этой станции производят системы вооружения и прочее оборудование для станций, боевых кораблей и миров-кораблей корат.",
  "planet.desc.Septar Lorku": "В системе высокая концентрация металлических астероидов; кораты добывают их для железной руды и делящихся материалов для реакторов. Плавить металл в доменной печи внутри космической станции, разумеется, невероятно рискованно.",
  "planet.desc.Seraglio": "Огромные ледяные поля Серальо намекают на загадки — в частности, разломы, указывающие на то, что планету в недавней геологической истории сжимали колоссальные силы.",
  "planet.desc.Serpens": "Серпенс — редконаселённый мир древних каньонов и бесплодных пустынь. Постоянных поселений не было до прошлого века, когда биологи обнаружили местную змею, яд которой полезен как обезболивающее и сердечное средство; за этим последовали лаборатории и открытие других полезных соединений в местной флоре и фауне.",
  "planet.desc.Servian": "Облака Сервиана закручиваются в обманчивом спокойствии у внешних пределов планеты, где автоматические зонды без труда собирают газы и экзотические элементы; под этим покровом — крайняя турбулентность и грозы с молниями в тысячи раз мощнее, чем на соседних планетах.",
  "planet.desc.Sessiliki Far": "Это горнодобывающая станция корат, где перерабатывают и обогащают руду с астероидов; кораты предпочитают добывать сырьё на безжизненных астероидах, а не на планетах.",
  "planet.desc.Sestor Ikfar": "Этот сухой жаркий мир почти лишён местной жизни, но идеален для автоматов корат из-за обилия солнечной энергии. На месте бывших городов Кор Сестор построили гигантские фабрики с зданиями порой почти километровой высоты; фабрики постоянно расширяются.",
  "planet.desc.Setar Fort": "На планете несколько крупных городов корат; те, что дальше от экватора, поглощены наступающими ледниками по мере вступления планеты в новый ледниковый период. Немногие культуры ещё выращивают под открытым небом; многие поля укрыты рядами теплиц.",
  "planet.desc.Shadow of Leaves": "Сариды тяготеют к лесистой среде, поэтому этот мир густо заселён: они расселились ровным пригородным ковром по всей суше, сохранив между дорогами и жильём достаточно леса, так что с орбиты планета на первый взгляд кажется нетронутой.",
  "planet.desc.Shadowed Valley": "На Теневой долине эволюционировало головокружительное разнообразие причудливых и угнетённых форм жизни, по-разному справляющихся с высоким содержанием серной кислоты в атмосфере и дожде. Сариды ценят планету прежде всего за гипсовые пещеры с хрупкими кристаллами и глубокими ядовитыми озёрами.",
  "planet.desc.Shangri-La": "Названная в честь мифического рая, Шангри-Ла — почти идеальная планета: развитые города и необитаемые горы. Мир богат и почти самодостаточен, но жизнь здесь неподъёмно дорога для приезжих; из-за близости к окраине человеческого космоса пиратство — постоянная угроза.",
  "planet.desc.Shassa-Wyra-Orrou": "Несмотря на выгодное положение в пространстве Преемников, Шасса-Выра-Орро заселена редко: горячие звёзды делают поверхность слишком тёплой для большинства. Небольшие поселения есть в полярных регионах — в основном семьи горняков, использующих богатства планеты и системы.",
  "planet.desc.Shifting Sand": "Мир сухой, но не особенно жаркий. Поселения малы и разбросаны — каждый оазис даёт воду лишь нескольким тысячам. Часть занята производством, часть пытается вести сельское хозяйство засухоустойчивыми культурами; главная же отрасль — жильё для пенсионеров: прохладный сухой климат и тихий ритм жизни как раз то, что нужно пожилым саридам.",
  "planet.desc.Shih's Locker": "Этот газовый гигант получил имя после того, как печально известная капитан Ши «избавилась» от мятежа: вместо простого вышвыривания экипажа в шлюз она упаковала их в спасательную капсулу, способную пережить верхние слои атмосферы планеты.",
  "planet.desc.Shiver": "Шивер — мёртвый замёрзший мир. Единственное поселение — небольшая заправочная станция для грузовых караванов на пути к Земле. Осадки редки, но ветер иногда поднимает снег и лёд в подобие песчаной бури; в безветренные дни в воздухе искрятся мельчайшие ледяные кристаллы.",
  "planet.desc.Shorebreak": "Шорбрейк — океанский мир с поразительным изобилием чужой жизни, часть которой не слишком непохожа на земную. Первое поселение века назад построили как морскую биологическую лабораторию; с тех пор планета выросла в региональный центр биоинженерии, где местные формы проверяют на пригодность в медицине.",
  "planet.desc.Shroud": "Шроуд — мир замков в облаках и трущоб в долинах внизу. На горных вершинах над облаками живёт горстка элиты в роскошных особняках; ниже люди заняты в основном текстилем: хлопок, овцы, ткацкие станки и швейные фабрики в полумраке.",
  "planet.desc.Siedi": "Притяжение соседнего газового гиганта сформировало массивную горную поверхность этой планеты; тектонические сдвиги часты, поверхность изрезана мощными толчками. Под разломами, однако, залегают богатые материалы, которые ви быстро освоили для своих миров.",
  "planet.desc.Sies Upi": "Сиес Упи — одна из недавно колонизированных планет гегно Ви. Этот жаркий суровый мир служит скорее аванпостом, чем колонией, но ви нашли способы создать сносные условия для поселенцев.",
  "planet.desc.Silo of Ablodab": "Построенная Гелиархами всего через несколько веков после победы над кворгами, эта станция служит и пунктом управления автоматическими карьерами на планете ниже, и плавильней для переработки руды в сплавы. Сначала здесь делали компоненты для двух других станций системы; ныне СилоС — фабрика запчастей для местного дока.",
  "planet.desc.Silver": "Эоны назад Сильвер был пышным тропическим миром. Ныне в основном пустыня, но под поверхностью остались крупные запасы нефти; добытые углеводороды перерабатывают в пластики, топливо для наземного транспорта и компоненты мазей и антибиотиков.",
  "planet.desc.Silwan": "Силван — влажный туманный мир, круглый год укутанный пеленой тумана. Мало света достигает поверхности; рельеф сглажен эрозией от постоянных дождей. Только у экватора туман выжигается солнцем, питая влажные леса папоротниковых деревьев.",
  "planet.desc.Sinter": "Синтер — мир, где жизнь так и не возникла: атмосфера недышащая, но достаточно тёплая и плотная, чтобы люди могли выживать в герметичных домах или с кислородными баллонами. Единственная отрасль — добыча руды в основном дистанционно управляемыми роботами; население всей планеты — несколько тысяч.",
  "planet.desc.Siteria": "Землеподобная Ситения примечательна обилием поселений: каждые несколько километров — остатки крупных деревень, часть ещё не поглощена растительностью; в нескольких городах высокие здания ещё частично стоят — свидетельство прочности построек прежних обитателей.",
  "planet.desc.Skillet": "Скиллет — редконаселённая планета с красными холмами и каньонами; здесь ведут открытую добычу россыпей железной руды и драгметаллов в основном для верфей Бетельгейзе. Есть и ранчо, и кукурузные поля в менее засушливых районах; погода обычно мягкая, но жаркая и сухая.",
  "planet.desc.Skyfarm": "Из-за низкой гравитации некоторые инопланетные культуры хай достигают пяти и более метров. Атмосфера слишком разрежена для людей и хай без баллонов, поэтому население невелико. Поля обслуживают огромные паукообразные роботы — полив, сбор, опыление, так как местных насекомых в тонкой атмосфере не возникло.",
  "planet.desc.Skymoot": "«Драконы» Скаймута — крайне популярная туристическая достопримечательность; от мифических тезок их отличает лишь неспособность извергать пламя. Наличие столь эффективного apex-хищника породило у добычи впечатляющее разнообразие защитных механизмов — в воздухе, на равнинах и в лесах Скаймут опасен.",
  "planet.desc.Slylandro": "Глубоко под клубящейся синей поверхностью атмосферы Слайлэндро парят пустотные спрайты и другие странные существа. Как ни невероятно, спрайты, видимо, научились манипулировать гравитационными полями — иногда один из них поднимается с поверхности за счёт антигравитационного поля, похожего на посадочные репульсоры человеческих кораблей, и при падении давления почти удваивается в размере.",
  "planet.desc.Smuggler's Den": "Логово контрабандистов раньше называлось станцией Грендель, когда здесь работал refinery. Пираты превратили её в приют для контрабандистов и каперов; как узел пиратской активности, Логово даёт доступ к сбыту товаров из других регионов, ремонтным мастерским и возможности купить отремонтированные корабли.",
  "planet.desc.Snowfeather": "Сноуфезер — мир с необычно хаотичной погодой: снег может пойти даже в разгар лета и растаять за несколько дней при потеплении. Для хай это популярный курорт — непредсказуемость и порой яростная погода их бодрят.",
  "planet.desc.Solace": "Солейс — плодородный мир, где ещё до первых поселенцев была землеподобная растительность и животные. Заселен почти полтысячелетия; раскинувшиеся города покрывают большую часть поверхности.",
  "planet.desc.Solima Skarati": "Кораты были бесконечно изобретательны в создании нового оружия в закатные годы империи, но эту планету погубила не военная, а экологическая катастрофа. Деревни на берегах и ржавые флотилии напоминают, что океанский мир некогда был богатым рыбным промыслом; теперь океан отравлен, вместо крупной рыбы — лишь мелкие беспозвоночные.",
  "planet.desc.Sopi Lefarkata": "Холодный горный мир; большая часть океанов под льдом. Горстка гигантских кратеров на склонах гор — единственный след бывших поселений корат. Роботы Кор Сестор начали строить свои поселения в пещерах глубоко под горами, в безопасности от орбитальных бомбардировок.",
  "planet.desc.Sopoyra": "Сопойра — крупная промышленная планета и узкая точка между системами Мегаса на севере и Эрабу на юге. Поскольку для въезда в регион Эрабу нужно королевское разрешение, этот мир — фокус торговли между двумя регионами: грузы принимают с других миров Мегаса и переправляют на юг судами с разрешением.",
  "planet.desc.Spec Inci": "Эта малая луна, похоже, используется в основном как база приёма и переработки грузов с обычной для кворгов эффективностью. Грузовики выгружают большие объёмы руды так тихо, что их легко не заметить; другие корабли забирают переработанные материалы.",
  "planet.desc.Spera Anatrusk": "Относительно сухая планета; единственные города корат были у полюсов, где мягче температура и безжизненные пустыни сменяются степями и лесами. Крупнейший город явно уничтожен орбитальной бомбардировкой; остальные, судя по всему, пали от бунтов и грабежей — разбитые стёкла, сгоревшие здания. Часть разрушений совсем свежая: уцелевшие кораты держались долго.",
  "planet.desc.Spiraling Indigo": "Спиральный Индиго — самый массивный газовый гигант в пространстве Коалиции, уступающий лишь звёздам и кольцевым мирам. Кимэки не чурались добывать здесь ресурсы, но культурный след планеты перевешивает экономический: вечные бури у полюсов вдохновляли многих художников — писателей, стилистов, музыкантов, живописцев.",
  "planet.desc.Splashdown": "Сплэшдаун — стареющий мир: тектоника давно затихла, погода сгладила поверхность в низменности, болота и мелководья. Большая часть суши годится разве что под рис; поселений мало. Гостям мир кажется скучным, местные находят красоту в большом небе и сдержанных красках степей.",
  "planet.desc.Ssil Vida": "Тишина этой станции звенит в ушах; по мере осмотра удивляет уже то, что здесь есть атмосфера. Станция явно древняя; по стенам пробиваются пятна зелёной и фиолетовой субстанции, похожей на грибок. Строители рассчитывали на существ куда крупнее человека — даже самые низкие проёмы вдвое выше роста.",
  "planet.desc.Staja-Kella-Oa": "Самый восточный мир в пространстве Преемников, Стая-Келла-Оа в основном покрыт густым лесом с несколькими малыми городами. На планете есть по крайней мере одна академия под покровительством знатного Дома Сиоэора; вдали от места посадки видны следы археологических работ.",
  "planet.desc.Starting Rubin": "Стартовый Рубин был далеко не первой станцией вокруг родного мира кимэков, но старейшей из ещё находящихся на орбите. Её построили как орбитальный аналог «башен голода» на планете внизу — запас на случай бедствий на Ки Патек Ка.",
  "planet.desc.Station Cian": "Станция Сиан обращается вокруг крупного газового гиганта, в атмосфере которого есть и соединения для гипертоплива, и масса, притягивающая аномально много астероидов. Местная промышленность в основном вокруг добытых металлов, часть — переработка дейтерия. Удалённость не даёт стать крупным портом, но большинство торговцев в регионе заходят сюда хотя бы заправиться.",
  "planet.desc.Starcross": "Старкросс — бурная планета, испещрённая океанами; её заселили лишь когда миры дальше по рукаву разбогатели и понадобилась промежуточная точка для грузов. Сооружения приходится строить прочными и на возвышенностях, чтобы переживать частые наводнения.",
  "planet.desc.Steamwater": "Стимвотер — горячий нептун, «ледяной гигант» вводящего в заблуждение названия, близкий к своей звезде. Он почти целиком состоит из воды по массе; диапазон температур и давлений в атмосфере таков, что самый толстый слой — сверхкритическая вода, смесь пара и жидкости, из-за чего полёт внутри дезориентирует.",
  "planet.desc.Steli": "Малые тектонические плиты Стели движутся очень медленно, почти заперты. Большинство горных цепей сглажены временем и обширной гидросферой луны, что даёт прохладный умеренный климат.",
  "planet.desc.Stilacrest": "Стилакрест — тёплый мир с мелкими пресноводными морями, приятной погодой и белыми известняковыми утёсами; для человека это идеальный курорт. Рождённые в горах авги смущались относительно плоским ландшафтом и вялыми ветрами, поэтому постоянных поселений мало.",
  "planet.desc.Stonebreak": "Стоунбрейк — один из крупнейших городов в пространстве хай после их родного мира: спланированные сообщества концентрическими кольцами, где жильё и общественные здания чередуются с фабриками и верфями. В системе необычно много металлических астероидов, которые хай добывают для промышленности Стоунбрейка.",
  "planet.desc.Stormhold": "Стормхолд — холодная планета с плотной туманной атмосферой. Как и многие пиратские базы, она приютила неизвестное число деревень и тайных аванпостов под контролем разных группировок; говорят, в лесах скрываются одни из самых опасных беглецов галактики.",
  "planet.desc.Stronghold of Flugbu": "Крепость Флугбу использовалась как военная база в Войне за независимость. Ныне это промышленный мир, специализирующийся на малых точных компонентах; здесь же Дом Беблисс — гильдия связи, перевода и шифрования, необходимая экономике Коалиции и поддерживающая сеть гиперпространственной связи.",
  "planet.desc.Sundive": "Сандайв в основном покрыт тропическими лесами и саванной, но достаточно открытых равнин, чтобы стать крупным аграрным миром. Большую часть года погода мягкая; летом нередки торнадо и мощные грозы.",
  "planet.desc.Sundrinker": "Большую часть этого мира занимают бесплодные пустыни и океаны; по какой-то причине жизнь здесь почти не развилась. Единственное человеческое поселение — небольшой город в одном из немногих холмистых районов; местные живут скотоводством и земледелием. Мир для тех, кто любит одиночество — другим он почти ничем не привлекателен; к жаре добавляются частые внезапные паводки.",
  "planet.desc.Sunracer": "Санрейсер — дом Megaparsec, Inc., верфи, специализирующейся на быстрых лёгких кораблях. Планета густо заселена, население превышает миллиард; экономика разнообразна — фермы, рыболовство и верфи.",
  "planet.desc.Swiftsong": "Станцию Свифтсонг эксплуатирует корпорация Имо Блеп как гигантский конгресс-центр. Большинство станций хай ограничивают доступ за пределы доков и променада; Свифтсонг почти полностью открыта.",
  "planet.desc.Taylor": "На Тейлоре расположена крупная астрономическая лаборатория с радиотелескопами и другими инструментами для изучения ядра галактики и массивной чёрной дыры. Из-за лаборатории действуют строгие посадочные протоколы, чтобы корабли не пересекали линию визирования телескопов.",
  "planet.desc.Tebuteb's Table": "Этот мир — дом Дома Гарбараг, арахской гильдии фермеров и скотоводов. На частных ранчо вдали от городов экспериментируют с новыми породами лонгкау — уникального вида скота, который каждый год наращивает новый сегмент тела и может достигать более тридцати метров; мясо одной лонгкау кормит деревню месяц.",
  "planet.desc.Tefkar Ret": "Станция обветшала и полностью заброшена; атмосферу откачали, чтобы давление не нагружало конструкцию. Секции изолированы тяжёлыми взрывными дверями, большая часть станции недоступна.",
  "planet.desc.Ternituul": "Тернитуул — тусклый мир, укрытый плотным туманом над сухой безжизненной поверхностью: идеальный мир для закалённых гегно Ви. Здесь базируется значительная часть военного крыла Ви; новобранцы проходят первый жёсткий отбор, и нередко кто-то гибнет в суровой экосистеме планеты. Туман скрывает и мрачную сторону — многочисленные кладбища, последнее пристанище большинства Ви.",
  "planet.desc.Thilos": "Авги повезло иметь эту почти обитаемую планету в родной системе. Поверхность покрыта толстой ледяной корой; под ней — глубокий подлёдный океан, подогреваемый радиоактивным распадом в каменном ядре. Это первая планета, заселённая авги; они почти сразу начали утолщать и насыщать кислородом атмосферу, согревать поверхность орбитальными зеркалами.",
  "planet.desc.Third Umber": "Этот прохладный сухой мир — своего рода природная чистая комната, идеальное место для производства чувствительного оборудования, которому вредны конденсат, плесень и пыльца. Рабочие и надзиратели живут в ульеобразных общежитиях по десятки тысяч кимэков в каждом.",
  "planet.desc.Thornlight": "Сразу бросается в глаза, что гравитация здесь примерно на треть ниже обычной. В приёмной — произведения искусства и экзотические растения; ухоженный сотрудник сообщает, что без родственников в этом доме отдыха бродить по станции не разрешат.",
  "planet.desc.Thrall": "Тролл — тёплый умеренный климат и в основном пологие холмы. Основная отрасль — сельское хозяйство, особенно хлопок; три крупных города перерабатывают его в ткани на экспорт. Одно из немногих мест в галактике, где хлопок до сих пор собирают вручную — рабочая сила дешевле техники.",
  "planet.desc.Thshybothro": "Тшшиботро — небольшой горный мир, где расположены крупнейшие исследовательские центры кибернетики бунродов. По долинам разбросаны лаборатории и фабрики, где разрабатывают новые имплантаты и улучшают старые. Массовое производство и установка кибернетики обычно ведётся в других местах.",
  "planet.desc.Thule": "Туле — горный мир с населением почти миллиард, заселенный в первые дни космической эры. Когда колонию основывали, земное правительство ещё не контролировало иные системы; Туле отказался вступать в Республику и с тех пор отбивал все попытки принуждения. Известно, что планета спонсирует пиратские флоты для дешёвых поставок; вести войну так далеко от центра Республики слишком дорого, и Туле остаётся без противодействия.",
  "planet.desc.Thunder": "Первые колонисты сочли Гром мечтой: идеальная гравитация, температура, атмосфера. К сожалению, тектоническая активность необычно высока — строить выше двух этажей почти невозможно. Из-за землетрясений привлечь поселенцев всегда было трудно; население — всего несколько миллионов.",
  "planet.desc.Tibernia": "Тиберния — классическая ледяная планета, но в отличие от большинства почти идеально сферическая с удивительно гладкой поверхностью и малым числом кратеров. Многие предполагают искусственное происхождение; пока убедительных доказательств нет.",
  "planet.desc.Tik Klai": "Этот мир некомфортно жарок даже для Странников, так близко к звезде, что поверхность залита опасным ультрафиолетом. Немногие объекты Странников зарыты под землю; на поверхности — лишь люки и склады.",
  "planet.desc.Tinker": "Тинкер — высокоиндустриализированный мир, экспортирующий электронику и Синдикату, и Земле. Ассортимент — от проводов и конденсаторов до сложных микросхем; многие работы требуют квалификации, поэтому планета относительно зажиточна. За городами — зоны добычи, refinery и плавильни.",
  "planet.desc.Topkapi": "Как и Аксарай, Топкапы — старая луна из обломков бесчисленных эонов. Поверхность, похоже, регулярно бомбардируют астероиды; часть кратеров несёт следы весьма крупных взрывов. Датчики фиксируют материалы, типичные для кораблей корат. Ремнанты следят за луной спутниками и расследуют удары.",
  "planet.desc.Treser": "Под вами тёмный мир. Какое-то соединение в облаках поглощает более девяноста процентов света; в атмосфере газового гиганта накапливается огромное количество тепла. Температуры так изматывают корпус, что едва удаётся лететь в верхних слоях; выше порога газ переходит в плазму, создавая пятна света в мире вечной тьмы.",
  "planet.desc.Trinket": "В регионе галактики, не славномся пляжными курортами, Тринкет стал заметным туристическим направлением. Мир не особенно тёплый, у полюсов круглый год плавают айсберги, но на экваторе погода почти тропическая и вода пригодна для купания.",
  "planet.desc.Triton Station": "Станция Тритон служит и refinery гипертоплива, и гарнизоном кораблей флота Республики. Патрульные постоянно садятся и взлетают, прочёсывая соседние системы в поисках пиратов; пиратов в этой части космоса мало, работа кажется скучной.",
  "planet.desc.Trove": "Тров — крошечный мир, слишком мал для дышимой атмосферы. Здесь ведут экспериментальную «джекинг»-добычу: поверхность разрыта, чтобы добраться до богатого металлами ядра. Большую часть работы выполняют машины; несколько человек живут в гермообъекте, следят за работами и продают руду и металл прилетающим кораблям.",
  "planet.desc.Truklar": "Как и другие миры кворгов, этот отличается заметно пониженной гравитацией. Несколько средних по размеру роскошных деревень устроены внутри причудливой стеклянной структуры — зрелище впечатляющее. Разнообразные биомы содержат удивительную флору и фауну, явно не местную; при этом постройки не рассчитаны на гостей вроде соседних видов — узкие коридоры неудобны.",
  "planet.desc.Tschyss": "Эта массивная станция — единственная орбитальная структура в пространстве гегно и до сих пор в активном строительстве. Большая часть экстерьера вроде бы готова, интерьер заметно отстаёт; значительную часть занимают жилые секции, снаружи — доки разных размеров. Гегно всех видов снуют туда-сюда, выглядят уставшими и перегруженными.",
  "planet.desc.Tundra": "Миллионы лет назад это был тёплый, возможно тропический мир. Какое-то катастрофическое событие — удар метеорита или мощное извержение — изменило атмосферу, превратив планету в почти безжизненную ледяную пустыню. Первые поселенцы пришли добывать нефть, запертую глубоко под поверхностью — наследие прежней жизни; вместо дешёвой переработки в пластики развили производство синтетических тканей и одежды.",
  "planet.desc.Turquoise Four": "Прибрежные водорослевые фермы Бирюзовой Четвёрки дают не только питательную пищу, но и сверхпрочное волокно для тканей. Дальше от берега кимэки ведут и рыбоводство. С орбиты океан разбит на пятна глубокого синего, зелёного и буроватого — в зависимости от культуры в каждом участке.",
  "planet.desc.Turra": "Толстая атмосфера Турры делает этого газового гиганта тёмным миром. Время от времени пелена разрывается и луч света открывает гигантские воздушные пещеры в облаках. Местные формы жизни примитивны и в основном растительны; некоторые похожи на тёмные цветы, впитывающие скудный свет.",
  "planet.desc.Tuur-Aasa-Kaska": "Заселенная Преемниками лишь недавно, эта крупная каменистая луна вмещает лишь небольшое население — в основном военных Старых Домов, живущих под землёй, чтобы избежать мощных электрических бурь на поверхности. Место в системе сделало её удобным плацдармом для флотов Старых Домов, а бури маскируют энергоподписи кораблей.",
  "planet.desc.Tuur-Oa-Sola": "Атмосфера этой луны разрежена и ядовита; поверхность изрыта трещинами, из которых горячие газы бьют на километры в космос. Луна, похоже, приближается к пределу Роша своей планеты и через несколько тысяч лет, вероятно, будет разорвана в кольцо.",
  "planet.desc.Twinstar": "Единственное поселение на этом малом мире — деревня Твинстар Депот, созданная в основном для обслуживания космопорта, где хранят продовольствие и оборудование с южного рукава галактики для снабжения остального человеческого космоса. Гравитация далека от идеальной, но атмосфера дышимая; часть туристов приезжает ради опыта передвижения в низкой гравитации без скафандра.",
  "planet.desc.Typhon Station": "Станция Тифон — один из крупных refinery гипертоплива на Галактическом Краю. Она в частной собственности Southbound Shipyards; всё производимое топливо отправляется им, а не предлагается заходящим кораблям.",
  "planet.desc.Uo-Oraa-Vayya": "Эта малая планета в разгаре ледникового периода; почти вся поверхность покрыта ледяными щитами толщиной в несколько километров. Постоянных жителей почти нет; Преемники содержат значительную исследовательскую группу для изучения уникальных условий.",
  "planet.desc.Uryyhr": "Урийр — плотный газовый гигант, небо которого забито толинами, красноватыми органическими соединениями, обычными во внешних областях многих систем. Они в основном поступают из колец планеты, орбита которых распадается и осыпает их широкими полосами по поверхности Урийра.",
  "planet.desc.Ut Divitas": "Поверхность голая, признаков жизни нет. Несколько одиноких, но гигантских городов раскинулись по луне, как цветы; архитектура абстрактна, изящна и не похожа на человеческую.",
  "planet.desc.Uuoru-Veldt-Stir": "Ландшафт отмечен пологими холмами и изредка прудами. Датчики сообщают, что атмосфера снаружи богата кислородом, но слишком разрежена для безопасного дыхания; выносливой растительности много, животных не видно.",
  "planet.desc.Uye Mpi": "Пыльные земли и массивные скальные формации составляют большую часть этого мира. В отличие от многих пустынных планет, здесь много бассейнов с родниковой водой и удивительно спокойная погода; ясное небо и смирная фауна создают ощущение безмятежности и красоты.",
  "planet.desc.Vade-Osolaa-Kaska": "Станция выглядит заброшенной: старая, ветшает; автоматика поддерживает дышимую атмосферу в части зон, признаков постоянного обитания нет.",
  "planet.desc.Vail": "Вейл — целый мир, превращённый в горнолыжный курорт для богатых клиентов с соседних планет. Терраформирование и снежные пушки обеспечивают идеальные условия в зимнем полушарии; фермы и прочие мелкие отрасли обслуживают туристов и многочисленный персонал.",
  "planet.desc.Valhalla": "Вальхалла — первый заселённый мир этого региона, известного как Глубина. Богата ресурсами, но её обширные фермы и рыболовство не в состоянии прокормить население более пяти миллиардов. Верфи Lionheart Industries расположены здесь; века назад построенные здесь корабли переломили ход Альфа-войны.",
  "planet.desc.Valley of the Damned": "Издалека это выглядит обитаемой планетой в начале обитаемой зоны своей звезды. В атмосфере высокая концентрация водяного пара, примитивная жизнь — мхи покрывают влажные поверхности, по суше бродят ракообразоподобные с панцирями из того, что в других мирах сочли бы синтетическим пластиком. Однако в нижних слоях атмосферы опасно высокая концентрация токсичного хлора.",
  "planet.desc.Vanikos": "Молодой первобытный мир Ванникос — холодная водная луна, ещё недавно сформированная; пресноводные океаны подчинены сильным приливам и вулканизму. Гидротермальные источники, подогреваемые приливными силами, согревают иначе ледяные моря. Жизнь у источников ещё не развилась, но обилие воды и органики указывает на то, что это вопрос времени.",
  "planet.desc.Var Oti": "Эта каменистая планета покрыта обширными пустынями. Где-то — плато с суровыми скалами, где-то — изрезанные долины песка; в менее выраженных местах не сразу понять, лежат ли камни на толще песка или тонкий песок на мощном основании породы. Пыльные бури постоянно меняют рельеф; вместе с суровыми сухими условиями Вар Оти опасен для неподготовленных.",
  "planet.desc.Var' Kar'i'i": "Многолюдный мир Странников: по всей суше разбросаны мелкие фермерские деревни и несколько крупных центров, почти городов. С воздуха заселенность не сразу видна — деревянные дома деревень скрыты под пологом леса; фермы почти неотличимы от дикой природы благодаря пермакультуре с множеством видов на одном участке.",
  "planet.desc.Var' Kayi": "Землеподобный мир с одним крупным городом Странников и бесчисленными мелкими поселениями. Поселения — в основном домики на деревьях высоко в кронах; архитектура небоскрёбов с консольными балконами и арками подражает форме леса. Дымок от фабрик или электростанций местами поднимается, но большая часть суши вне города — зелёные поля и нетронутые океаны.",
  "planet.desc.Var' Roi": "Поверхность этой малой ледяной луны постоянно раскалывается приливными силами газового гиганта. Приливное трение также нагревает луну достаточно, чтобы океаны оставались тёплыми для жизни несмотря на малое количество солнечного света.",
  "planet.desc.Vara K'chrai": "Самый многолюдный мир Странников, с десятками крупных городов. Высоченные здания ветвятся и нависают от основания, как металлические деревья. Более половины поверхности — океан; несколько поселений построены на массивных живых плотах из водорослей толщиной до десяти метров и шириной в километры. Много суши — леса с деревнями целиком в кронах.",
  "planet.desc.Vara Ke'sok": "Поверхность этого мира почти целиком океан; живущие здесь Странники обитают на массивных плотах из водорослей, некоторые размером с небольшой город. К части плавучих деревень прикреплены двигатели, позволяющие медленно перемещаться по планете; местные отрасли — рыболовство и выращивание водорослей.",
  "planet.desc.Vara Ke'stai": "Пустынный мир, но Странники понемногу заставляют пустыню цвести: высаживают выносливые кустарники и кактусы, превращающие песок в почву, удерживающую влагу. В некоторых регионах, особенно ближе к полюсам, пустыни уступили густым лесам; у экватора по-прежнему большие пространства сухого песка, прерываемые полосами зелени вдоль рек.",
  "planet.desc.Vara Kehi'ki": "Земледельческий мир, но основные культуры — лекарственные растения, а не продовольствие: поля ярких цветов и нежных кустарников. Крупные фабрики у полей извлекают полезные соединения; блестящие трубы, извергающие пар, контрастируют с красотой и красками полей.",
  "planet.desc.Vara Pug": "Вара Пуг — океанский мир, дикий и почти неосвоенный, кроме одного города пугов на побережье одного из континентов. Сухопутная фауна и флора относительно неинтересны; в океанах — огромное разнообразие существ: киты размером с грузовик, высокоинтеллектуальные медузы и куда более странные обитатели бездны.",
  "planet.desc.Vara Rakak": "Один из редких миров, чей климат уже почти идеален без терраформирования. Странники превратили его в земледельческую планету; поля следуют естественным контурам рельефа, на каждом участке несколько культур в симбиозе.",
  "planet.desc.Varu Ek'lak'lai": "Странники добывают руду не на планетах, а на астероидах, чтобы не тратить ресурсы обжитых миров. В этой системе необычно высокая концентрация металлических астероидов; здесь построены крупные refinery для переработки руды, которую собирают дроны.",
  "planet.desc.Varu K'est": "Вара К'эст — суровая древняя планета засушливых плато и глубоких извилистых каньонов, с осадками слишком скудными для чего бы то ни было кроме выносливых кустарников. Странники превратили почти все деревни в военные базы против набегов хай и отложили попытки улучшить местную экологию.",
  "planet.desc.Varu K'prai": "Один из немногих миров Странников с крупными запасами нефти — глубоко под океанским дном, добыча трудна. Помимо буровых компаний и refinery, крупный работодатель — надзор безопасности, инспекторы постоянно проверяют платформы и порты на соблюдение правил по предотвращению разливов.",
  "planet.desc.Varu Mer'ek": "На этом фабричном мире Странников теперь больше заброшенных деревень, чем населённых: целые заводы ржавеют из-за недавней угрозы со стороны Необузданных хай. Большинство оставшихся заводов перепрофилированы под оружие и боеприпасы для обороны пространства Странников.",
  "planet.desc.Varu Tek'kai": "Этот мир Странников почти необитаем и лишён местной экосистемы, разве что на микроуровне. Красоты других поселений здесь нет: фабрики перерабатывают самые опасные и разрушительные промышленные химикаты. При аварии загрязнится лишь мир, уже мёртвый — по мнению Странников, это лучше, чем вести такие производства на живом мире.",
  "planet.desc.Varu Tev'kei": "Пустынный мир: слишком жарко и близко к солнцу для значительной флоры и фауны. Странники покрыли большие пространства пустыни солнечными фабриками — плавильни на отражённом солнечном тепле и поля панелей для прочих производств.",
  "planet.desc.Vatican": "Склонность Ватикана к постоянному обновлению поверхности породила процветающую астрогеологическую программу. Её не раз объявляли низкоприоритетной для усилий Ремнантов, но поддержка со стороны оборонных префектов продолжалась; зачем их интересует геология необитаемой планеты — неизвестно.",
  "planet.desc.Veiuye": "Как и другие луны соседнего газового гиганта, Вейуе — замёрзший мир. Однако поверхностный слой Вейуе довольно тонок; детальные сканы показывают под ним крупные полые пещеры. В этих зонах аномально тепло по сравнению с остальной луной; они, похоже, заполнены океанами в основном из воды. Оттуда идут странные показания — возможно, микробная жизнь.",
  "planet.desc.Veliante": "Велианте, возможно, некогда был обитаем — теперь нет. Часть южного полушария заражена смертельным уровнем радиации; даже в других местах долго оставаться на поверхности без защиты небезопасно. Животная жизнь почти исчезла; растения и деревья покрывают поверхность обширными пёстрыми пятнами.",
  "planet.desc.Vibrant Water": "Из-за сильных течений и резких сезонных перепадов температур океаны Яркой Воды усеяны айсбергами, способными дрейфовать почти до тропиков перед таянием. Крупнейшие айсберги — более десятка километров в поперечнике и вмещают целые экосистемы от насекомых во льду до птиц и крупных тюленеподобных. Под поверхностью — косяки рыб, леса водорослей и облака планктона.",
  "planet.desc.Vigales": "Этот жаркий пустынный мир — дом нескольким видам подземных животных. Существа очень рептилоидны, похожи на ящериц или саламандр с Земли, но гораздо крупнее. Считается, что некоторые виды, распространённые в пространстве гегно, происходят с этого мира или от предковых видов, некогда его населявших.",
  "planet.desc.Viminal": "Этот холодный мрачный мир вряд ли привлёк бы современных поселенцев, но для бежавших от хаоса Альфа-войн он имел неоспоримое преимущество — изоляцию и неизвестность. Ремнанты остаются здесь из-за Ключевых Камней планеты, позволяющих кораблям проходить определённые червоточины в Пепельных Пустошах; на другой планете Ремнанты их не нашли.",
  "planet.desc.Vinci": "Много веков назад среди первых поселенцев Винчи была группа инженеров-электриков, основавших революционную компанию по разработке компьютеров и микросхем. Ныне Винчи — главный производитель процессоров во всём человеческом космосе; их чипы стоят везде — от навигационных компьютеров до видеотелефонов и умных тостеров.",
  "planet.desc.Violetwake": "Станция законсервирована несколько десятков тысяч лет назад. В стыковочной зоне есть атмосфера; панель показывает, что генераторы в порядке, но отключены. Размер станции поражает — в пору расцвета здесь должны были жить миллионы хай; нынешняя пустота и одиночество оттого лишь сильнее бьют по нервам.",
  "planet.desc.Viso": "Мир льда и аммиака, Визо — дом любопытной экосистемы аммиакодышащих бактерий, тёмно-красных водорослей и мелких холодолюбивых амфибий. Близость к красному карлику усиливает взаимодействие солнечного ветра с магнитным полем Визо, порождая полярные сияния, нередко достигающие экватора.",
  "planet.desc.Vivid Aether": "Будь то местная эволюция или панспермия, в облаках Яркого Эфира обитают колонии анаэробных микробов, питающихся солнечным светом и следами метана в атмосфере. Они образуют цветные полосы в верхних слоях — именно они изначально привлекли саридских исследователей. Теперь патрули Гелиархов подолгу сидят на орбите, изучая простую, но экзотическую экологию.",
  "planet.desc.Vulpa": "На первый взгляд эта планета кажется довольно гостеприимной для газового гиганта. Синие тона наводят на мысль об океанском мире, но видимость обманчива: в облаках бесчисленные мельчайшие стеклянные капли несутся с огромной скоростью и режут всё на пути. Корпус корабля отражает большую часть, но надолго задерживаться не советуют.",
  "planet.desc.Vyraa-Giiq-Sora": "Неясно, почему эта планета остаётся необитаемой: атмосфера дышимая, климат умеренный, поверхность покрыта местными формами жизни, многие в той или иной степени биолюминесцентны.",
  "planet.desc.Vyraa-Viir-Kella": "На планете чистая богатая кислородом атмосфера и прохладная водная поверхность с множеством крупных озёр. Признаков постоянного обитания не видно; на островах в южном полушарии построены пара посадочных площадок и временных укрытий.",
  "planet.desc.Warfeed": "Варфид в основном покрыт океанами; значительная часть суши отдана под сельское хозяйство. Большинство полей обрабатывают и убирают роботы; есть и разбросанные хутора натуральных фермеров с минимумом техники или без неё. В последние годы и суша, и моря Варфида начали показывать последствия веков перелова и переэксплуатации.",
  "planet.desc.Warm Slope": "По меркам саридов это идеальный мир: пересечённый холмистый, в основном лесистый, с океанами и сушей в равной мере. Служит в основном жилым миром — тяжёлая промышленность системы сосредоточена на автоматизированных фабриках мира-соседа Неустанный Труд.",
  "planet.desc.Warm Wind": "Тропические леса Тёплого Ветра необычны: вместо рек на поверхности вода течёт по разветвлённым подземным сетям пещер на целые континенты. Деревья развили глубокие корни, проникающие через известняк к подземным рекам, чтобы получать воду даже в засуху. Сариды исследовали лишь крошечную долю пещер.",
  "planet.desc.Watcher": "Наблюдатель — малая луна, единственный мир в системе с местной жизнью. Из-за низкой гравитации люди пока не построили постоянного поселения, но сюда иногда приезжают биологи изучать формы жизни в низкой гравитации. Здесь есть леса с деревьями высотой более двухсот метров.",
  "planet.desc.Wayfarer": "Вейфейрер изначально заселила группа учёных и дипломатов, стремившихся наладить отношения с мирами кворгов к юго-востоку. Отчасти с помощью кворгов, отчасти из желания им подражать, мир вырос в технологически очень развитый. Корпорация Таразед — один из крупнейших производителей кораблей и снаряжения в духе инопланетных технологий.",
  "planet.desc.Weir of Glubatub": "Вейр Глубатуба — тихий океанский мир под тусклым красным солнцем; атмосфера редко набирает достаточно энергии для бурь и прочей яростной погоды. Почти вся жизнь в океанах держится у поверхности, где света хватает водорослям и водорослевым лугам. Несколько крупных островов заселили арахи; большинство местных заняты рыболовством.",
  "planet.desc.Weledos": "Велидос колонизировали ещё до того, как авги эвакуировали орбитальные активы в Запутанную Пелену. Несколько смелых пионеров согласились поселиться в непредсказуемых системах Пелены, чтобы уйти от планетарных правительств пространства авги. Говорят, они обследовали и заселили планету раньше, чем большинство исследователей достигло входа в Пелену.",
  "planet.desc.Windblain": "Почти три четверти поверхности Виндблейна — океан. Основная промышленность — нефтехимия: морская нефтедобыча, переработка и производство пластиков и синтетических тканей. На континентах несколько крупных городов, но и много дикой природы, ещё не тронутой человеком.",
  "planet.desc.Winter": "Плотные облака в атмосфере Винтера задерживают большую часть солнечного света, создавая ледяной ландшафт внизу. Планету заселили лишь около века назад, когда инвесторы с Феркада решили построить здесь производственный центр вместо поиска земли на перенаселённом Солейсе. Они утверждали, что промышленные выбросы CO2 и других парниковых газов со временем согреют планету и превратят её в тропический рай.",
  "planet.desc.Wye Tzeou": "Вай Цзеу находится в заметно тихой системе. Поверхность покрыта крайне необычными кристаллоподобными структурами, выступающими в разных направлениях; все они исключительно высоки, и ни одна не похожа на другую. Похоже, настоящая поверхность планеты далеко под слоем этих загадочных столбов. Очевидной природной причины такой структуры нет — мягкие снежные сезоны и спокойные ветры здесь главные активные элементы.",
  "planet.desc.Wyvern Station": "Станция Виверн когда-то была одним из конечных пунктов торговых караванов вдоль Края — во времена до Республики, когда большинство систем не патрулировались и единственным способом избежать пиратов были большие конвои. Более трёх веков здесь непрерывно работает refinery гипертоплива.",
  "planet.desc.Xerolophos": "Хотя Ксеролофос ранее классифицировали как «горячий юпитер», он не вполне соответствует типу: планета очень далека от звезды системы — настолько, что даже не приливно заблокирована. Температура необычно высока даже для горячего юпитера; ядро изнутри нагревает атмосферу сильнее, чем ожидалось. Ремнанты годами изучали планету и отправляли десятки зондов, но объяснить экстремальные температуры так и не смогли.",
  "planet.desc.Xurelei": "Атмосферу Ксурелей покрывают огромные бури, способные поглотить планету размером с Землю много раз. Странно, что эти бури снаружи куда менее яростны, чем на других газовых гигантах, и зонды проходят их легко. Ниже определённой глубины бури становятся экспоненциально опаснее. Причина резкого перехода неизвестна. В нижних слоях появляются мелкие причудливые мерцания в форме органических очертаний, плывущие по свирепым ветрам.",
  "planet.desc.Yedikule": "Хотя Едикуле гораздо меньше большинства газовых планет — включая ту, вокруг которой обращается — плотная атмосфера и каменное ядро делают её газовым карликом. Она вряд ли сформировалась у газового гиганта; сильные отличия её атмосферы от атмосферы Ксеролофоса тоже указывают на иное происхождение. Почти каждый заходящий сюда корабль — дрон для сбора топлива; множество спутников на разных высотах говорят о том, что луну в прошлом тщательно изучали.",
  "planet.desc.Yiddoi": "Йиддои, похоже, — результат неудачной или брошенной попытки терраформирования, предшествовавшей авги. В атмосферу луны некогда впрыснули смесь явно синтетических отражающих соединений — по всей видимости, чтобы снизить приток солнечного света и охладить кипящую поверхность.",
  "planet.desc.Yiia Iyr": "Большую часть Йии Иир скрывают несколько слоёв тёмных облаков; скудный свет на поверхности выхватывает выжженные равнины и пересохшие русла. У земли часто стелется густой туман, прохладный воздух дует над увядающими травами. Нет явной причины столь негостеприимного состояния, хотя в прошлом экосистема здесь, видимо, существовала.",
  "planet.desc.Yniu Eiu": "Йину Эйу — каменистый мир с множеством каньонов. Значительную часть поверхности занимают яркие оттенки серого и белого; более заметны — пятна пурпурно-красных паутинообразных озёр и рек. Неясно, естественное ли это явление или созданное искусственно; форма выемок вокруг указывает, что планета некогда была домом для какой-то цивилизации или важного для неё материала. Поверхность этих красно-пурпурных озёр и рек движется странно, почти как живая.",
  "planet.desc.Yniu Ena": "Как и родительская планета внизу, у Йину Эна толстая пурпурно-красная сеть неестественного материала по поверхности — реки и крупные озёра. Большинство озёр малы относительно поверхности; несколько размером с океаны выглядят шрамами на планете.",
  "planet.desc.Yoqqa-Vasa-Vasa": "Атмосфера Йокка-Васа-Васа необычно плотна для планеты такого размера и содержит очень высокую концентрацию угарного газа — для Преемников безвредного из-за иной биохимии, для людей сильно токсичного. Планета поддерживает богатую и разнообразную экосистему с крупными джунглями у экватора и поразительными горными цепями у полюсов.",
  "planet.desc.Zenith": "Зенит — холодный неприятный мир: туман редко рассеивается, солнце редко видно, низменности ежедневно затапливает приливом, бури непредсказуемы и свирепы. Зато у него одно важное преимущество — он достаточно далеко, чтобы Республика не пыталась его контролировать. Несколько деревень основаны у экватора; плюс неизвестное число частных владений — от подземных бункеров до огромных бетонных крепостей.",
  "planet.desc.Zug": "Цуг — приятный мир пологих холмов, плодородных полей и нескольких малых океанов. Здесь живут сотни миллионов; иммигранты прибывают каждый день почти быстрее, чем строительная отрасль успевает за ними. Помимо крупных городов многие живут в мелких фермерских деревнях — один из немногих миров региона, по-настоящему самодостаточных и в промышленности, и в сельском хозяйстве. Крупнейшая отрасль — верфи Southbound, проектирующие хорошо защищённые торговые корабли против пиратов.",
  "planet.desc.Zydee": "Хотя эта луна поначалу кажется бесплодной и безжизненной, есть признаки недавних попыток гегно Сцин основать здесь аванпост. По поверхности разбросаны частично построенные здания и посадочные зоны, но ни на одном нет признаков активности — вероятно, из-за недавних боёв между гегно Ви и Сцин. Небольшое число спутников активно обращается вокруг Зиди, поставляя, видимо, тактическую информацию вроде объёма трафика в системе."
}